[
  {
    "text": "그러면은 이제 그때도 가구 이제 잔다고 했을텐데 이제 우리 친척 집에 가는 거랑",
    "answer": "가/VV+구/EC",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "구",
        "EC"
      ]
    ]
  },
  {
    "text": "근데 참 하나 연주 만드는데도 이렇게 손이 가구 마음도 안 모아지구 힘들었는데",
    "answer": "가/VV+구/EC",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "구",
        "EC"
      ]
    ]
  },
  {
    "text": "여행 가구 막 그랬는데 그것도 생각해보니까 내가 다음 년도에 복학할 거니까",
    "answer": "가/VV+구/EC",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "구",
        "EC"
      ]
    ]
  },
  {
    "text": "예 빵에다가요 불고기를 구워 가구",
    "answer": "가/VX+구/EC",
    "split_answer": [
      [
        "가",
        "VX"
      ],
      [
        "구",
        "EC"
      ]
    ]
  },
  {
    "text": "가구당 최저생계비를 구체적으로 보면 1인 가구는 61만7281원, 2인 가구 105만1048원, 3인 가구 135만9688원 등이다.",
    "answer": "가구/NNG",
    "split_answer": [
      "가구",
      "NNG"
    ]
  },
  {
    "text": "먼저 아파트 규모에 따라 임대료가 달라지는 만큼 배후 가구 수를 따져 보는 게 중요하다.",
    "answer": "가구/NNG",
    "split_answer": [
      "가구",
      "NNG"
    ]
  },
  {
    "text": "이게 가구 버리면은 태울 수 밖에 없기 때문에",
    "answer": "가구/NNG",
    "split_answer": [
      "가구",
      "NNG"
    ]
  },
  {
    "text": "가구산업에 드리운 불황 ‘유행 재활용’으로 뚫는다 현장 l ‘이 살로니’ 가구 박람회 전시업체·참가자 모두 줄어 경기침체 고스란히 드러내 “혁신보다 변형 제품 많아져” 세계 최대 가구 박람회 ‘이(i) 살로니 2013’이 9일(현지시각) 이탈리아 밀라노에서 개막했다. 14일까지 진행되는 이번 박람회는 세계 경제위기 속에서 분투하고 있는 가구 산업의 현실을 고스란히 드러냈다. 이날 세계 가구업계 주요 핵심 관계자들이 이탈리아 밀라노 중심에서 북서쪽으로 20㎞가량 떨어진 로 지역의 20만㎡ 규모 전시관 ‘밀라노 페어그라운드’에 속속 모여들었다. 17년가량 이 박람회를 매년 찾아온 안성호 에이스침대 대표는 “(가구 선진국 가운데) 독일이나 북유럽은 디자인의 경향이 10년 단위로 천천히 바뀐다. 이탈리아는 가장 트렌드에 민감하기 때문에 세계가 밀라노 가구 박람회를 주목하는 것”이라고 말했다. 하지만 올해 열기는 예년만 못했다. 한때 2700여개 기업에 달했던 전시 업체도 2000여개에 그쳤고, 참가자 수도 2년 전 33만명에서 올해는 30만명 수준으로 줄어들 전망이다. 주관사인 코스밋(박람회 전시 대행사)은 “밀라노 박람회는 (가구의) 유행을 만들어 왔지만, 위험하고 복잡해진 현재 환경에서 유행을 논하는 것은 무의미하다. 이제는 디자인이 어떤 방향으로 진화해야 할지를 고민해야 할 때”라고 올해의 의미를 정리했다. 이런 기류를 반영해 올해 전시 제품은 과거 유행했던 양식의 ‘재활용’이 많았다. 안 대표는 “혁신적인 새 제품은 기존 30% 정도에서 5%로 많이 줄었다. 이탈리아 경제위기가 반영된 것으로 보인다. 반면 색이나 소재를 바꾸는 기존 제품의 변형이 눈에 띈다”고 말했다. 예를 들어, 이탈리아 유명 가구업체 드리아데의 경우, 20세기 초 오스트리아 빈을 중심으로 유행했던 대리석 양식을 재해석한 제품을 올해 전시 제품으로 내놓았다. 반면 가구 박람회와 함께 격년으로 열리는 사무용 가구전에서는 혁신의 움직임이 눈에 띄었다. 프랑스 유명 건축가 장 누벨의 ‘삶을 위한 사무실’이라는 주제의 특별 전시를 중심으로 가정 환경과 밀접하게 다가가는 사무용 가구 제품들이 관람객의 눈길을 끌었다. 코스밋의 클라우디오 루티 사장은 “이번 박람회에서 제시된 새로운 상품은 일반 대중의 흥미를 높이는 동시에 제품 판매팀에 동기를 부여하는 데도 기여할 것”이라고 말했다. 또한 이번 박람회에는 관동대 기능성 목재가구산업육성사업단 ‘목가구 이든’, 디자이너 김태우씨를 비롯한 5개 한국 팀·디자이너들이 신진 디자이너 육성을 위한 ‘살로네 사텔리테’ 전시관에 초대받아 한국적 아름다움 또는 모던한 새 양식의 가구 등으로 호평을 받았다.",
    "answer": "가구/NNG",
    "split_answer": [
      "가구",
      "NNG"
    ]
  }
]