[
  {
    "text": "혹은 여럿이 술을 먹고 노래방 가자 저기 가 있어 이렇게 해서",
    "answer": "가/VV+자/EC",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EC"
      ]
    ]
  },
  {
    "text": "난 그림의 기역자도 모르지만 시골 사는 친구가 피카소랑 샤갈 작품 보러 가자 해서 그냥 따라왔다.",
    "answer": "가/VV+자/EC",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EC"
      ]
    ]
  },
  {
    "text": "그래도 합정에 쪼끔이라도 있다 가자 했더니",
    "answer": "가/VV+자/EC",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EC"
      ]
    ]
  },
  {
    "text": "일 년에 한 번이라도 가자",
    "answer": "가/VV+자/EC",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EC"
      ]
    ]
  },
  {
    "text": "그 진사님 안 가시고 단항 가자 그러더라고",
    "answer": "가/VV+자/EC",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EC"
      ]
    ]
  },
  {
    "text": "J 씨가 도망치듯 집으로 가자 A 씨는 집까지 쫓아가 “나와 보라”며 소리를 질렀다.",
    "answer": "가/VV+자/EC",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EC"
      ]
    ]
  },
  {
    "text": "아 쇼핑 하는 거 쇼핑 이제 추석도 되고 했으니깐 지인들한테 선물도 하 하고 해야 되니까 쇼핑하러 우리 언제 날짜 잡아갖고 가자",
    "answer": "가/VV+자/EF",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EF"
      ]
    ]
  },
  {
    "text": "일찍 집에 가자 그럼",
    "answer": "가/VV+자/EF",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EF"
      ]
    ]
  },
  {
    "text": "아 쇼핑 하는 거 쇼핑 이제 추석도 되고 했으니깐 지인들한테 선물도 하고 해야 되니까 쇼핑하러 우리 언제 날짜 잡아갖고 가자",
    "answer": "가/VV+자/EF",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EF"
      ]
    ]
  },
  {
    "text": "그래서 한국과 손잡고 좀 더 효과적으로 가자",
    "answer": "가/VV+자/EF",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EF"
      ]
    ]
  },
  {
    "text": "좀 작게는 농약 비유를 들 쓰는 이런 농업으로 가자 이런 얘기 많이 하지 않습니까?",
    "answer": "가/VV+자/EF",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EF"
      ]
    ]
  },
  {
    "text": "콘서트 한 번 가자 그랬어 그래서 싸이 콘서트 있잖아 싸이",
    "answer": "가/VV+자/EF",
    "split_answer": [
      [
        "가",
        "VV"
      ],
      [
        "자",
        "EF"
      ]
    ]
  },
  {
    "text": "입학전형 적절성을 높여 가자 말씀하고 계십니다.",
    "answer": "가/VX+자/EF",
    "split_answer": [
      [
        "가",
        "VX"
      ],
      [
        "자",
        "EF"
      ]
    ]
  },
  {
    "text": "그러나 무르시 대통령은 이집트와 가자 지구를 잇는 통로인 라파 검문소를 통해 많은 인도적 지원물자를 공급하고 있을뿐 아니라, 하마스의 입장에서 적극적으로 정전을 중재하고 있다.",
    "answer": "가자/NNP",
    "split_answer": [
      "가자",
      "NNP"
    ]
  },
  {
    "text": "지난해 3월 ‘아랍의 봄’ 이후 등장한 무슬림 형제단의 무함마드 무르시 정권은 전임 호스니 무바라크 정권 때와는 달리 이스라엘의 가자 지구 봉쇄에 전면적인 협조를 거부하고 있다.",
    "answer": "가자/NNP",
    "split_answer": [
      "가자",
      "NNP"
    ]
  },
  {
    "text": "휴전 파기 명분 ‘병사 납치’ 알고보니 이스라엘의 오판 [한겨레] ‘교전중 사망’으로 뒤늦게 정정 팔, 사흘간 300여명 애꿎은 희생 이 ‘일방휴전’ 움직임…공습은 계속 이스라엘이 자국 병사가 팔레스타인 무장정파 하마스에 납치됐다고 주장하며 잠정휴전 합의를 깨고 가자지구에 폭격을 퍼부었으나 이 병사는 교전 중에 숨졌던 것으로 드러났다. 휴전 파기 뒤 사흘간 집중된 이스라엘의 공격으로 팔레스타인에서는 300명 이상이 숨지고 수천명이 다쳤는데, 사상자 대부분은 민간인이다. 이스라엘은 하마스 전력의 상당 부분을 파괴했다고 보고 가자지구 일부에서 지상군을 철수시키며 ‘일방적 휴전’ 움직임을 보이고 있다. 이스라엘군의 종군 수석 랍비는 3일 하마스에 납치된 것으로 추정됐던 병사 하다르 골딘이 전투 중 숨졌다는 과학적 증거를 얻었다고 밝혔다고 <가디언>이 전했다. 이스라엘군과 하마스는 지난 1일 오전 8시를 기점으로 72시간의 인도주의적 휴전을 하기로 합의했으나, 휴전을 전후해 가자지구 라파에서 양쪽의 교전이 벌어지면서 골딘의 소재가 파악되지 않았다. 이스라엘은 하마스가 이 병사를 납치했다고 주장하며, 휴전 두 시간 만에 라파 등지에 집중 폭격을 퍼붓는 공격을 재개했다. 하마스는 병사 납치를 부인하고 교전 중 이스라엘의 공중 폭격에 이 병사 등이 살해된 것으로 추정했다. 하지만 미국은 휴전 파기 책임 논란과 관련해 일방적으로 이스라엘의 손을 들어줬다. 버락 오바마 미국 대통령은 하마스가 직접 병사 납치에 나섰다고 말하진 않았지만, “하마스가 납치에 책임이 있다”며 병사 석방을 요구하고 나섰다. 하지만 이런 납치 주장은 섣부른 오판이었던 것으로 보인다. 이스라엘은 숨진 병사의 사망 정황이나 주검 소재에 대해서는 밝히지 않았지만, 그가 납치가 아닌 교전 상황에서 숨졌다는 점은 명백히 했다. <비비시>(BBC)는 “디엔에이 증거를 검증한 뒤 지금의 결론에 도달한 것으로 이해된다”고 전했다. <알자지라>는 “하마스가 아니라 이스라엘의 폭격에 의해 병사가 숨졌다는 추측이 나온다”고 전했다. 결국 이런 오판으로 이스라엘이 공격을 재개하면서, 팔레스타인 사망자는 1760명을 넘어 치솟았고 부상자도 9000여명에 이르렀다. 한편 이스라엘은 하마스에 대한 양보가 필요한 휴전 합의 없이 일방적으로 전투 중단을 선언하는 쪽으로 움직이고 있다고 <가디언>은 전했다. 이스라엘은 지난 2009년에도 이런 방식으로 교전을 끝낸 적이 있다. 베냐민 네타냐후 이스라엘 총리는 2일 방송연설에서 “군은 안보 필요에 따라 지속적인 전투를 준비할 것”이라면서도 병력 재배치를 시사했고, 이스라엘 방송들은 군이 가자지구에서 철수하고 있으며 팔레스타인 북부 주민에게 안전하니 집으로 돌아가도 좋다는 통보를 했다고 전했다. 하마스는 가자지구의 국경 봉쇄 상태가 해결되지 않는 휴전은 “조용한 죽음”으로 판단하고, 봉쇄 해제 없는 휴전은 없다는 점을 분명히 했다. 이스라엘은 3일에도 가자 일부 지역에 대한 공습을 이어가 사상자는 계속 늘어나는 상황이다.",
    "answer": "가자/NNP",
    "split_answer": [
      "가자",
      "NNP"
    ]
  },
  {
    "text": "이스라엘이 2009년 1월 가자 지구에 지상군을 투입할 수 있었던 것은 친미 무바라크 정권의 협조가 있었기 때문이다.",
    "answer": "가자/NNP",
    "split_answer": [
      "가자",
      "NNP"
    ]
  },
  {
    "text": "대 이스라엘 정책을 놓고 하마스와 대립해 온 파타가 통치 중인 이 지역에서도 이스라엘의 가자 지구 폭격에 항의하는 시위가 이어지는 중이다.",
    "answer": "가자/NNP",
    "split_answer": [
      "가자",
      "NNP"
    ]
  },
  {
    "text": "하마스의 강경 노선은 가자 지구 뿐 아니라 요르단강 서안 지구의 팔레스타인 사람들의 마음까지 뒤흔들고 있다.",
    "answer": "가자/NNP",
    "split_answer": [
      "가자",
      "NNP"
    ]
  }
]