[
  {
    "text": "月소득인정액 83만원(부부는 132만8000원) 넘는 상위 30% 기초연금 못받아 기초연금 정부안 확정 \"국민연금 성실 가입자들만 손해\" 시민단체들 반발 내년 7월부터 기초연금이 도입되면 65세 이상 고령자들은 기초연금을 얼마나 받게 될까. 보건복지부는 기초연금 차등 지급 방식을 국민연금과 연계하겠다고 밝혔다. 국민연금의 소득재분배 부분을 따져 20만원의 차액을 지급하는 방식이다. 국민연금의 소득재분배 부분 액수는 가입 기간에 따라 결정된다. 가입 기간이 11년 이하면 기초연금 전액(월 20만원)을 받지만, 그 이상 가입자들은 20만원보다 적은 액수의 기초연금을 받게 된다. 이 때문에 국민연금 성실 가입자들이 손해 본다는 불만도 나온다. 하지만 정부는 \"기초연금 재정의 지속 가능성을 위해서는 국민연금과 연계하지 않을 수 없다\"는 입장이다. ◇소득 상위 30% 노인은 제외 기초연금은 우선 소득인정액(소득+재산을 소득으로 환산한 액수)을 따져 대상자를 가른다. 소득 상위 30%는 현행 기초노령연금처럼 기초연금 지급 대상에서 제외된다. 이들은 월 소득인정액이 83만원(부부는 132만8000원)이 넘는 경우다. 소득은 근로·사업·연금 소득이 포함된다. 단 근로소득의 경우, 월급에서 45만원을 뺀 액수를 소득으로 인정한다. 노인들의 근로 의욕을 북돋우기 위한 조치다. 소득은 없고 재산만 있는 경우, 서울에서 부동산이 4억6000만원(공시지가)을 넘으면 고소득층으로 인정돼 지급 대상에서 제외된다. ◇가입 기간 11년 이내면 20만원 기초연금은 국민연금과 연계해 차등 지급된다. 가령 국민연금에 10년간 가입해 월 21만5900원(소득재분배 부분 15만원+소득비례 6만5900원)을 받는 박모(66)씨의 경우를 보자. 박씨는 소득 하위 70%에 포함돼 현재 기초노령연금으로 월 9만6800원을 받고 있다. 기초연금이 도입되면 박씨는 20만원에서 소득재분배 부분(15만원×2／3=10만원)을 뺀 액수에 10만원을 더한 액수를 받게 된다. 그래서 그가 받는 기초연금액은 월 20만원이 된다. 반면 국민연금 가입 기간이 12년 넘는 사람은 기초연금을 덜 받게 된다. 국민연금에 13년간 가입해 월 49만9120원(소득재분배 21만원+소득비례 28만9120원)을 받고 있는 김모(67)씨는 박씨보다 적은 16만원의 기초연금을 받게 된다. 20만원에서 그의 소득재분배 부분(21만원×2／3) 액수를 빼고 10만원을 더한 결과다. 이처럼 국민연금과 연계하는 방안은 국민연금에 오래 가입한 사람들이 많아질수록 기초연금 재정이 덜 들어 재정 안정을 확보할 수 있다는 장점이 있다. 반면 국민연금과 연계로 손해 본다는 국민연금 가입자들의 반발이 터져나올 수밖에 없다. ◇시민단체 \"공약 후퇴\" 반발 하지만 40~50대들은 불만이 많다. 현행 기초노령연금법은 2028년까지 월 20만원을 주기로 돼 있는데, 이들은 오히려 국민연금과 연계한 기초연금법 제정으로 받을 돈만 줄게 됐다는 불만이다. 지급 대상을 소득 하위 70%로 고정한 것도 문제다. 자산을 가진 노인이 늘어나면서, 앞으로 베이비부머 등이 노인이 되는 2030년이 되면 9억원대 재산을 가진 노인들도 소득 하위 70%에 포함될 전망이다. 정부가 노인 모두에게 주기로 했던 기초연금 대선 공약을 대폭 수정하자 시민단체들은 반발하고 있다. 참여연대 등 '국민연금 바로세우기 국민행동'은 25일 \"국민연금 가입 기간이 긴 사람들의 액수를 감액하는 것은 국민연금 성실 가입자를 역차별하는 것\"이라고 주장했다. 이정우 인제대 교수는 \"지역 가입자와 임의 가입자들은 굳이 국민연금에 가입해 기초연금을 덜 받느니 국민연금에 가입하지 않겠다는 생각으로 국민연금 납부를 기피하는 사람이 늘어날 수 있다\"고 우려했다.",
    "answer": "가입자/NNG+와/JC",
    "split_answer": [
      [
        "가입자",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "하지만 이후에도 월 가입자와 시청자 수에는 별 변화가 없다.",
    "answer": "가입자/NNG+와/JC",
    "split_answer": [
      [
        "가입자",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "수급자들은 국가가 건보료를 지원해 비급여 항목을 제외하면 건보 가입자와 동일한 혜택을 누린다.",
    "answer": "가입자/NNG+와/JKB",
    "split_answer": [
      [
        "가입자",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "일반 가입자와 비교하면 절반 가까이 할인된 것이다.",
    "answer": "가입자/NNG+와/JKB",
    "split_answer": [
      [
        "가입자",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  }
]