[
  {
    "text": "그는 “성장의 속도가 더뎌지고 산업구조가 선진화돼 갈수록 경쟁이 치열해질 것”이라면서도 “중국이 연간 6∼7%만 성장해도 웬만한 국가의 국내총생산(GDP)과 맞먹을 만한 규모이기 때문에 여전히 기회는 충분하다”고 힘주어 말했다.",
    "answer": "경쟁/NNG+이/JKS",
    "split_answer": [
      [
        "경쟁",
        "NNG"
      ],
      [
        "이",
        "JKS"
      ]
    ]
  },
  {
    "text": "부영이 10구단 창단을 공식 선포하면서 수원을 연고로 한 KT와의 10구단 유치 경쟁이 볼만하게 됐다.",
    "answer": "경쟁/NNG+이/JKS",
    "split_answer": [
      [
        "경쟁",
        "NNG"
      ],
      [
        "이",
        "JKS"
      ]
    ]
  },
  {
    "text": "통화중 피싱차단… 음성전화 더 똑똑해진다 SKT, 자체개발 ‘T전화’ 2월 출시 스마트폰이 등장했지만 지금까지 음성통화 기능은 큰 변화가 없었다. 하지만 이제 음성통화도 첨단 데이터통신과 소프트웨어 기술이 결합돼 한층 더 똑똑해질 것으로 전망된다. SK텔레콤은 23일 서울 중구 을지로 T타워에서 기자간담회를 열고 세계 최초로 이동통신사가 자체 개발한 음성통화 플랫폼 ‘T전화’ 서비스를 선보였다. T전화 서비스는 단순히 음성통화를 연결하는 데 그치지 않고 사용자의 편리성을 극대화했다. 예를 들어 모르는 전화가 걸려 왔을 때 수신 화면에 ‘△△은행, 카드 가입 권유’, ‘××보험’ 등으로 누가 어떤 목적으로 전화를 걸었는지 빅데이터 기술 및 집단지성을 활용해 알려준다. 또 통화 도중에 화면을 보면서 서로 정보를 주고받거나 지능형 지도 및 영상 서비스를 이용하는 것도 가능하다. 이 밖에도 가입자 이용 패턴을 분석해 자주 쓰는 기능을 한자리에 모아 편리하게 통화할 수 있도록 지원한다. 다음 달 출시되는 T전화는 SK텔레콤이 출시하는 최신 기기에는 기본으로 탑재되며 기존 안드로이드폰은 애플리케이션(앱)을 내려받으면 사용할 수 있다. 위의석 SK텔레콤 상품본부장은 “이제껏 스마트폰의 혁신은 하드웨어나 앱 위주로 진행됐지만 전화 기능만큼은 10년 전과 차이가 없었다”며 “T전화는 이제껏 스마트폰이 가져온 기술 혁신을 최대치로 끌어올릴 차세대 플랫폼이 될 것”이라고 말했다. SK브로드밴드는 이날 유무선 통신서비스와 홈 엔터테인먼트 기능을 결합한 인터넷(IP)TV 셋톱박스 ‘B박스’도 선보였다. B박스는 내장 카메라를 활용해 고화질 영상통화를 할 수 있고 원격으로 가정 내 모니터링이 가능하다. 또 PC에 저장된 음악이나 동영상을 TV로 불러오거나 클라우드와 소셜네트워크서비스(SNS) 기능을 TV 화면에서 이용할 수 있다. 최신 전자제품을 연상시키는 디자인과 실생활에 유용한 기술들이 집약돼 초고속인터넷과 IPTV 시장의 변화를 주도할 제품이라는 것이 회사 측의 설명이다. 박인식 SK텔레콤 사업총괄은 “앞으로 소모적인 보조금 경쟁이 아닌 T전화, B박스와 같은 혁신 제품과 서비스로 승부를 겨룰 것”이라며 “올 한 해 커뮤니케이션, 미디어, 보안 등 5가지 핵심 영역에서 20여 개의 신규 서비스를 선보이겠다”고 말했다.",
    "answer": "경쟁/NNG+이/JKC",
    "split_answer": [
      [
        "경쟁",
        "NNG"
      ],
      [
        "이",
        "JKC"
      ]
    ]
  },
  {
    "text": "어 지엠 도요타의 경쟁이 아니고",
    "answer": "경쟁/NNG+이/JKC",
    "split_answer": [
      [
        "경쟁",
        "NNG"
      ],
      [
        "이",
        "JKC"
      ]
    ]
  }
]