[
  {
    "text": "과일과 채소 먹기 운동을 벌이고 있는 ‘가족건강365운동본부’는 간단한 요리법만 알아도 과일과 채소를 맛있게 먹을 수 있다고 주장한다.",
    "answer": "과일/NNG+과/JC",
    "split_answer": [
      [
        "과일",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "생선 한 토막 들기름 한 스푼 견과류 한 스푼 오메가3로 심장병·우울증 예방;오메가3 어떻게 섭취할까? 오메가3와 오메가6는 몸 안에서 만들어지지 않는 필수 지방산. 따라서 음식으로 보충해야 한다. 오메가3가 풍부한 식품으로는 참치, 고등어와 같은 등푸른 생선, 들기름, 견과류 등이 있다. 오메가6가 풍부한 식품은 옥수수 기름, 콩기름, 해바라기씨 기름 등이다. 건강에 특별한 이상이 없는 사람들에게 권장되는 하루 평균 오메가3 섭취량은 2.5~3g. 중성지방이 높은 사람은 심장병 예방을 위해 하루 평균 4~5g을 섭취하는 것이 권장된다. ■생선 한 토막, 들기름에 무친 나물, 견과류 한 숟갈 싱싱한 고등어 한 토막에는 0.5~1g의 오메가3가 함유돼 있다. 들기름에 든 지방산 중에서 오메가3(알파 리놀렌산)의 함유량이 60%를 넘는다. 고등어 등 생선에 든 오메가3는 몸에 흡수되면 '아이코노사이드'로 바뀌어 만성 염증을 줄이는 작용을 하는데, 그 속도가 들기름에 든 오메가3보다 훨씬 빠르다. 하루에 권장되는 오메가3를 섭취하려면 등푸른 생선 한 토막, 들기름에 무친 나물 한 접시, 한 숟가락 분량의 견과류를 먹으면 된다. ■등푸른 생선, 중금속 위험 없다 미국 식품의약국(FDA)은 지난 2003년 참치, 연어를 포함한 생선의 수은 함량을 고려해 임신·수유부와 어린이는 일주일에 340g이하(생선 두 토막 정도)로 먹으라고 권고했다. 하지만 FDA는 최근 미 의회에 생선 섭취 제한 권고안을 개정할 것을 요청했다. FDA는 \"임신 중 생선을 많이 먹었던 임신부의 아이들이 지능지수가 더 높으며 수은 중독으로 인한 장애는 없었다\"고 밝혔다. FDA가 권고안을 스스로 번복하게 된 이유는 생선의 효능에 대해 새로운 연구 결과가 나왔기 때문이다. 지난 2007년 학술지 란셋(Lancet)에 발표된 '임산부의 해산물 소비와 아동기 신경계 발달 연구 결과'에 따르면, 주당 340g 이하의 해산물을 섭취한 산모의 자녀들이 언어적 지능지수가 최하위 25%에 속할 가능성이 높았다. 미 국립보건원의 히벨른 박사는 \"지난 수십 년간 생선 섭취로 인한 수은 중독 사례는 미국에서 단 한 건도 없었다. 심지어 생선 섭취량이 미국인의 8배가 넘는 일본에서조차 고래 고기로 인한 중독 사례 이외엔 수은 중독 사례가 없다. 생선을 섭취를 통해 얻는 긍정적 효과가 잠재 위험보다 크다\"고 말했다. ■건강기능식품으로 먹을 땐 약 복용 주의 중성지방 수치가 높거나, 고밀도 콜레스테롤(HDL) 수치가 낮은 당뇨병 환자들은 오메가3를 건강기능식품 형태로 복용하는 것이 심혈관 질환 예방에 도움이 된다는 연구결과들이 나오고 있다. 최근에는 오메가3가 만성 폐쇄성 폐질환(COPD)이나 갱년기장애, 우울증, 유방암, 치매 등의 예방 또는 개선에 도움이 된다는 보고들도 있다. 오메가3 보조제를 선택할 때는 한 캡슐에 든 오메가3 지방산인 'EPA'와 'DHA'의 총량이 500㎎ 이상인가를 따져봐야 한다. 오메가3를 건강보조제로 복용할 경우에는 주의가 필요하다. 혈액 응고에 이상이 있거나 아스피린, 와파린 등의 약물을 복용 중인 환자는 함께 복용하면 출혈에 문제가 생길 수 있으므로 복용 전 의사와 상의해야 한다. ■오메가6는 따로 보충하지 않아도 돼 오메가6의 경우 우리나라 한국인의 식단은 이미 충분하므로 따로 보충하지 않아도 된다. 오히려 콩기름, 옥수수기름 등 오메가6가 상대적으로 많은 식물성 기름은 섭취를 조금 줄이는 것이 좋다고 전문가들은 말한다. 오메가3나 오메가6가 필수 지방산이지만 너무 많이 섭취하면 문제가 생긴다. 지방 섭취 증가로 열량이 높아질 수 있으며, 너무 많은 양의 불포화지방산은 몸 안에서 산화돼 주위 조직을 손상시킬 수 있다. 불포화지방산을 너무 많이 섭취하면 몸 안 비타민E 수치가 떨어진다. 따라서 불포화지방산의 섭취가 많을 때는 비타민E, 비타민C와 같은 항산화 성분이 풍부한 채소나 과일과 함께 먹는 것이 바람직하다.",
    "answer": "과일/NNG+과/JKB",
    "split_answer": [
      [
        "과일",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  }
]