[
  {
    "text": "오비에스는 그동안 경영 악화에 대한 대응으로 자금 투자보다 인력 구조조정과 제작비 절감에 집중해 대주주의 방송정상화 의지가 미흡하다는 비판을 받아왔다.",
    "answer": "구조/NNG+조정/NNG+과/JC",
    "split_answer": [
      [
        "구조",
        "NNG"
      ],
      [
        "조정",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "은희훈 과장은 “지난해 조선업 구조조정과 반도체 경기 침체로 인해 선박업과 반도체 관련 일자리가 11만개 줄어든 점이 영향을 끼친 것으로 보인다”고 설명했다.",
    "answer": "구조/NNG+조정/NNG+과/JC",
    "split_answer": [
      [
        "구조",
        "NNG"
      ],
      [
        "조정",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "우선 쌍용차는 이유일, 박영태 두 관리인의 지휘 아래 고강도 구조조정과 발전계획안 등을 담은 회생계획안 세우기에 나설 것으로 보인다.",
    "answer": "구조/NNG+조정/NNG+과/JC",
    "split_answer": [
      [
        "구조",
        "NNG"
      ],
      [
        "조정",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "채권단과 금융감독당국이 금호그룹 구조조정과 관련해 부실 책임이 있는 박삼구 회장 등 대주주 일가의 경영권을 최소 3년은 보장하기로 해, 외환위기를 계기로 무너지는 듯했던 이른바 ‘대마불사 신화’가 다시 부활하는 것 아니냐는 지적이 나오고 있다.",
    "answer": "구조/NNG+조정/NNG+과/JKB",
    "split_answer": [
      [
        "구조",
        "NNG"
      ],
      [
        "조정",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "‘금호그룹 일가’ 경영권 보장…‘대마불사’ 부활 채권단과 금융감독당국이 금호그룹 구조조정과 관련해 부실 책임이 있는 박삼구 회장 등 대주주 일가의 경영권을 최소 3년은 보장하기로 해, 외환위기를 계기로 무너지는 듯했던 이른바 ‘대마불사 신화’가 다시 부활하는 것 아니냐는 지적이 나오고 있다. 채권단 대표인 산업은행의 고위 임원은 31일 “금호산업과 금호타이어는 기업구조조정촉진법상 워크아웃에 따라 채권단의 출자전환을 포함한 구조조정이 이뤄지더라도 대주주 일가의 경영권을 최소 3년에서 최대 5년까지 인정하기로 했다”고 밝혔다. 또 채권단 자율협의로 정상화를 추진하기로 한 금호석유화학과 아시아나항공도 같은 기간 동안 대주주의 경영권을 인정하기로 했다. 금융위원회 관계자는 “워크아웃 계획은 3~5년 정도를 보고 짜기 때문에 해당 기간에는 경영권을 대주주 일가에게 맡기자는 것”이라며 “대주주 일가가 가진 계열사 주식 전량을 담보로 받아, 3년 뒤까지 경영정상화를 이루지 못하면 경영권을 뺏자는 것”이라고 설명했다. 하지만 당국의 이런 방침은 대주주 일가가 금호의 위기를 초래한 장본인이라는 점에서 구조조정 원칙에 어긋난다는 지적을 받는다. 전성인 홍익대 교수는 “워크아웃의 목적은 채권단 주도로 기업을 살리자는 것인데, 그 주요 내용 중 하나가 경영자에 회사를 정상화시킬 수 있는 유능한 사람을 앉히는 것”이라며 “부실 원인이 불가항력적이라면 기존 경영진에게 한번 더 기회를 줄 수 있지만, 무모한 대우건설 인수로 위기를 자초한 대주주 일가에게 경영권을 보장하는 것은 옳지 않다”고 말했다. 채권단이 워크아웃으로 인한 1조7000억원의 충당금 적립과 최소 1조원을 웃돌 전망인 출자전환으로 인해 막대한 손실이 예상되고, 이는 결국 납세자와 예금주의 손실로 돌아온다는 점에서, 대주주에 대한 경영권 인정은 심각한 도덕적 해이를 초래할 수 있다. 전 교수는 “3년 뒤 경영이 잘되면 담보가 없어도 채권 회수가 가능하고, 반대로 회생에 실패하면 주식은 쓰레기가 되기 때문에, 대주주 일가의 주식 담보를 경영권 인정의 이유로 내세우는 것은 말이 안 된다”고 일축했다. 또 금호석유화학과 아시아나항공의 경우 재무구조가 좋다는 이유로 채권단 자율협의를 통해 회생을 추진하면서 대주주 경영권을 보장하기로 한 것에 대해서도 비판이 거세다. 금호석유화학은 금호산업의 지분 19%를 가진 대주주로서 추가출자 등 경영정상화의 책임이 있고, 아시아나항공은 알짜 자회사이기 때문에 함께 워크아웃에 포함시켜 회생을 도모하는 게 더 효율적이라는 것이다. 김상조 경제개혁연대 소장은 “부실기업 처리와 관련한 통합도산법, 기업구조조정촉진법, 채권단협약 등 정상적 법절차를 따르지 않고 금호석유화학과 아시아나항공에 대해 법적 구속력이 없는 채권단 자율협의로 정상화를 추진하는 것은 총수 일가의 경영권을 보장하려는 것”이라며 “자율협의라고 하지만 결국 관치가 재연될 가능성도 높다”고 말했다. 대주주의 사재출연도 계열사 주식으로 한정되고, 전체 가치가 3000억원에 불과하며, 주식의 상당 부분이 이미 담보로 제공되어 있어 실효성이 없다는 지적을 받는다. 금융당국과 채권단이 금호 구조조정과 관련해 대주주 일가의 눈치를 보며 ‘대마불사 신화’를 되살릴 경우, 앞으로 다른 대기업의 구조조정에도 악영향을 끼칠 전망이다.",
    "answer": "구조/NNG+조정/NNG+과/JKB",
    "split_answer": [
      [
        "구조",
        "NNG"
      ],
      [
        "조정",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "손에 피를 묻혀야 하는 금융회사 구조조정과 같은 험한 일이나 해결사 역할을 맡은 경력이 없다”고 말했다.",
    "answer": "구조/NNG+조정/NNG+과/JKB",
    "split_answer": [
      [
        "구조",
        "NNG"
      ],
      [
        "조정",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  }
]