[
  {
    "text": "이들 국제 행사 개최에 양국 간에 20년 가까운 간극이 있었을 정도로 과거 국력과 경제력 차이가 있었지만, 최근 젊은 디자이너들의 작업에선 수준 차가 한층 줄어든 것도 위안이다.",
    "answer": "국력/NNG+과/JC",
    "split_answer": [
      [
        "국력",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "선배·가족·시민까지 동참한 '기술인 한마당' 50년 맞은 전국기능경기대회… 대구서 온 농업인은 분갈이 시범, 가구 부문선 첫 父子 심사위원 1966년 숙련 기술인 양성을 통한 국가 근대화를 목표로 시작한 전국기능경기대회가 올해로 50회를 맞았다. 여기서 배출된 젊은 기술인들이 국제기능올림픽에 나가 최다(18회) 우승국이라는 금자탑을 쌓으며 오늘 기술 한국의 밑거름이 됐다. 그럼에도 기술인을 경시해온 문화는 그리 개선되지 않았고, 기능경기대회는 여전히 '그들만의 겨룸의 장'으로 소외된 느낌이다. 기능대회 반세기를 맞아 이렇듯 침체된 분위기에 변화를 주기 위해 기술 분야 가족은 물론 시민까지 참여하는 한마당이 마련됐다. 올가을 울산에서 열리는 전국 대회를 앞두고 지난 8일부터 서울시 대회가 열리고 있는 서울공고·용산공고·성동공고 등 6곳의 경기장이다. 선수 대부분을 차지하는 공업고·IT고·직업전문학교의 학생, 헤어디자인·제과·미용·공예와 같은 현장에서 일하는 젊은 직업인, 기능대회 출신 20~30대 심사위원, 다양한 분야의 40~50대 숙련 기술인과 명장, 그리고 견학과 체험을 위해 온 시민이 함께 어우러졌다. 서울 대회에는 전기전자정보·건축목재·공예·미예 등 48개 직종에 걸쳐 선수만 951명이나 출전했다. 10일 주 경기장인 서울공고에선 17개 종목이 진행되고 있었다. 주어진 도면만 보고 사흘 안에 완성품을 내야 하는 판금 부문 선수들은 철판을 자르고 용접하느라 흐르는 땀도 닦지 못할 정도로 바빴다. 냉동기술 경기장엔 이 분야 첫 여성 선수인 이승희(16·휘경공고)양이 출전해 눈길을 끌었다. 운동장에 설치된 천막 20여 동에는 메이크업·제과제빵·화훼장식·목공예·난(蘭)가꾸기 등을 체험할 수 있도록 분야별 기능인이 재능기부자로 나섰다. 농업명장 1호인 이대건(48)씨도 후배들을 격려하려고 대구에서 올라와 분갈이를 시연했다. 그는 \"농업은 기능경기대회 종목이 아니지만 숙련 기능인들의 축제에 함께하고 싶었다\"고 했다. 가구 부문 심사위원인 김장회(51)·김태민(28)씨는 50년 대회 사상 첫 부자(父子) 심사위원이다. 아버지는 1985년, 아들은 2009년 국제기능올림픽에 나가 입상했다. 아들 태민씨는 \"가구 실력은 아직 아버지에 못 미치지만 심사는 자신 있다\"고 했다. 심사위원은 해를 거듭할수록 젊어지는 추세다. 올해는 106명 가운데 36명이 20~30대다. 모두 전국 대회 수상자로, 분야별 정상급 실력을 갖춘 전문가다. 변무장 한국산업인력공단 서울지역본부장은 \"시합에 나오는 청소년들이 '나도 실력을 기르면 심사위원 형·언니들처럼 대기업에 가고 심사위원도 될 수 있다'는 동기를 심어주기 위한 것\"이라고 설명했다. 최연소 심사위원으로 재작년 독일 국제기능올림픽에서 한국인 첫 제과 부문 금메달리스트가 된 강동석(22)씨는 \"기능인을 존중하는 문화가 더 훌륭한 기술인을 배출하는 밑거름이 될 것\"이라며 \"묵묵히 일하고 노력하는 기능인에게 더 관심을 가져달라\"고 했다. 심사위원을 이끄는 기술위원장은 중요무형문화재인 석공예 명장 이재순(60)씨가 맡았다. 불에 탄 숭례문 복구에도 참여했던 그는 \"내가 기능대회에 출전했던 39년 전과 비교하면 국력과 기술력 모두 천지개벽할 정도로 바뀌었지만 기능인에 대한 시선은 여전한 것 같아 아쉽다\"고 했다.",
    "answer": "국력/NNG+과/JKB",
    "split_answer": [
      [
        "국력",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  }
]