[
  {
    "text": "생무 이거 먹지 말기 그리고 뭐",
    "answer": "말/VX+기/ETN",
    "split_answer": [
      [
        "말",
        "VX"
      ],
      [
        "기",
        "ETN"
      ]
    ]
  },
  {
    "text": "△엘리베이터 같이 타기 생활화 △엘리베이터 이용시 닫힘버튼을 누르지 말기 △냉난방 효과를 위해 출입문이 잘 닫혔는지 확인하기 △개인용 냉난방기 사용 자제 △모니터에 절전모드 설정 △수돗물을 아껴서 사용하기 등이다.",
    "answer": "말/VX+기/ETN",
    "split_answer": [
      [
        "말",
        "VX"
      ],
      [
        "기",
        "ETN"
      ]
    ]
  },
  {
    "text": "아홉 시 이후로 뭐 먹지 말기 물 마시지 말기",
    "answer": "말/VX+기/ETN",
    "split_answer": [
      [
        "말",
        "VX"
      ],
      [
        "기",
        "ETN"
      ]
    ]
  },
  {
    "text": "[아침 햇발] 작전통제권 박탈의 추억 ／ 박창식 한국군의 일그러진 군맥을 이야기할 때 빠지지 않는 인물로 유재흥이 있다. 그는 ‘2대 친일 군인’으로 유명하다. 일본 육사 26기를 졸업한 아버지에 이어 일본 육사 55기를 나왔다. 유재흥은 보병 대위 시절 이광수, 최남선 등과 함께 일본 메이지대학에서 조선인 학병 지원을 촉구하는 연설을 했다. 초기 한국군 지휘부에는 이런 친일 전력 인물들이 수두룩했다. 현재 국립묘지 장군묘역에 친일인명사전에 등재된 사람 46명이 묻혀 있을 정도다. 유재흥은 한국전쟁에서 연전연패를 기록하여 더욱 유명해졌다. 1950년 6월25일 당시 준장으로 의정부 방면에서 7사단을 지휘하던 유재흥은 밀고 내려오는 북한군한테 병력을 쪼개어 투입하는 어이없는 실책을 범했다. 2군단장으로 그는 1950년 11월 덕천 전투에서 또다시 ‘삽질’을 한다. 휘하 6, 7, 8사단은 중국군이 공세로 나선 사실을 전혀 모르다가 포위 공격을 당하고, 부대 대오조차 유지하지 못한 채로 괴멸한다. 1951년 3군단장 시절엔 국군 치욕사의 최고봉인 ‘현리 전투’의 주역이 된다. 3군단은 중국군 한 개 대대한테 보급로이자 퇴로인 오마치 고개를 점령당한다. 그렇다고 완전히 포위된 건 아니었다. 그런데 3군단 예하 9사단장 최석을 비롯한 고급 장교들이 계급장을 떼어버리고 도망쳤다. 혼란을 수습해야 할 유재흥 군단장조차 작전회의에 참석한다는 구실을 붙여 정찰기를 타고 전선을 떴다. 지휘관을 잃은 병사들은 지리멸렬되어 사흘 동안 무려 70킬로미터를 퇴각했다. 장비를 버리고 몸만 빠져나온 병력이 3사단 34%, 9사단 40%에 불과했다. 포위망이 완성되지 않았고 싸울 힘이 충분히 남은 상황에서 지휘관이 먼저 도망감으로써 부대 전체를 와해시킨 믿지 못할 일이 벌어진 것이다. 격노한 미8군 사령관 밴플리트는 유재흥의 보직 해임을 직접 결정했다. 이어 한국군 지휘부를 통해 간접적으로 행사해오던 작전통제권을 모두 미군으로 옮겨버렸다. 국군이 작전통제권을 박탈당한 데는 이런 어이없는 사연이 있었다. 전쟁 실력에서 바닥을 드러낸 유재흥의 이력은 딱 거기에서 멈춰야 했다. 그런데 그는 합참의장과 외국 대사, 국방장관을 지내며 승승장구했다. 2011년 세상을 뜨기 전까지 대한민국 군번 3번으로서 원로 군인 대우를 톡톡히 누렸다. 2006년 노무현 정부가 전시작전통제권을 환수하려 하자, 유재흥은 전직 국방장관들과 함께 환수 반대 1000만명 서명운동을 벌여 보수층을 반노무현 투쟁으로 조직하는 데 혁혁한 공을 세웠다. 군인이 전쟁과 안보에 무능해도 정치에 능숙하면 얼마든지 잘나갈 수 있다는 잘못된 교훈을 그의 이력은 남겨주고 있다. 박근혜 정부가 미국에 전작권 환수 연기를 다시 제안했다. 노무현 정부가 2012년 환수에 합의했던 것을 이명박 정부가 2015년으로 시점을 늦췄는데 그것을 또 연기하자는 것이다. 명백히 부당한 일이다. 군사 주권을 스스로 포기하는 나라는 세계 어디에도 없다. 미국 합참조차 한국군은 작전권을 행사하기에 충분한 전쟁 억제력을 갖췄다고 말한다. 이런 까닭에 전작권 환수 연기는 안보를 고민하는 데서 비롯된 정책 쟁점이라고 봐주기 어렵다. 그보다는 북한의 핵·미사일 위협을 빌미로 보수세력을 결집시키려는 정치적 목적이 앞선 것으로 의심할 수밖에 없다. 안보를 정치도구화하는 대표적인 사례다. 그릇된 정치게임의 정점에 육군 대장 출신인 남재준 국정원장, 김관진 국방장관, 김장수 청와대 국가안보실장 세 사람이 서 있다. 안보와 정치의 관계에 관한 한 유재흥의 후배가 되지 말기 바라는데, 걱정스럽다.",
    "answer": "말/VX+기/ETN",
    "split_answer": [
      [
        "말",
        "VX"
      ],
      [
        "기",
        "ETN"
      ]
    ]
  },
  {
    "text": "제주 4·3항쟁 비극이 미 군정기에 발생한 사실을 미국은 잊지 말기 바란다.",
    "answer": "말/VX+기/ETN",
    "split_answer": [
      [
        "말",
        "VX"
      ],
      [
        "기",
        "ETN"
      ]
    ]
  },
  {
    "text": "26일 개막하는 ‘삼천―망국의 꽃’은 백제 말기 의자왕과 궁녀 이야기를 다룬 작품이다.",
    "answer": "말기/NNG",
    "split_answer": [
      "말기",
      "NNG"
    ]
  },
  {
    "text": "이제 와서 내년 정권 말기 총선·대선을 앞두고 급하게 정상회담을 하려고 하니 잘되겠는가?",
    "answer": "말기/NNG",
    "split_answer": [
      "말기",
      "NNG"
    ]
  },
  {
    "text": "결국 지금 까지 알던 조선왕조 말기 또 제한 대한제국의 역사가",
    "answer": "말기/NNG",
    "split_answer": [
      "말기",
      "NNG"
    ]
  },
  {
    "text": "죽음 앞둔 간암 말기 류샤오보, 왜 \"외국 가겠다\" 고집부릴까",
    "answer": "말기/NNG",
    "split_answer": [
      "말기",
      "NNG"
    ]
  },
  {
    "text": "류샤오보는 2008년 인권 개선과 일당 독재 종식 등을 촉구하는 '08 헌장'을 주도한 혐의로 11년형을 선고받고 복역하다 지난달 23일 말기 간암으로 가석방됐다.",
    "answer": "말기/NNG",
    "split_answer": [
      "말기",
      "NNG"
    ]
  }
]