[
  {
    "text": "소통이 많이 활용이 될 거라고 생각이 됩니다 네 이제 소통에 대한 조금 그 이 구체화된 설명을 듣고 싶습니다 그 보니까 개인적 차원과 또 사회적 차원 이렇게 나누어서 네 그동안 이렇게 강 강의도 하시고 글도 쓰시고 그랬는데 개인적 차원의 소통을 이거 어떤 목적은 어디에 있을까요? 어 인제 여러 가지가 있을 수 있는데요 제가 중요한 몇 가지만 좀 뽑아 왔는데 네 우선 친교 네 사람을 사귈 때 우리 소통이 필요하죠 그걸 통해서 외로움을 달래는 거죠 사람은 다 기본적으로 외롭잖아요 네 어 생각이 다 다르기 때문에 어 부부 간의 결혼해서 있어도 요럴 수가 있습니다 남편 생각하는 거 따로 어 부인 생각하는 거 따로 이렇기 때문에 근데 그걸 달랠 수 있는 것이 소통이죠 어 모여 같이 앉아서 얘기 하는 거 그 다음에 이제 에 흔히 우리가 수다라고 얘기하는데 저는 그거 나쁘게 생각허지 않습니다 이게 무료함을 달래고 즐거움을 얻는 거잖아요 그걸 통해서 산다는 게 뭐겠어요 뭔가 좀 조금이라도 즐 즐겁게 에 즐거움을 얻 얻고 무료함을 달래는 건데 어 저도 젊었을 땐 수다를 아이 뭐 저런 것이나 하고 있나 이랬는데 아 그렇지 않다는 걸 제가 그 깨달았습니다 이거 소통을 오래 공부하다 보니까 네 수다가 매우 중요한 어 한 어 인간의 요소다 어 그 다음에 이제 갈등과 긴장을 해소해야 됩니다 사람이 살다 보면 의도하든 의도하지 않았든 남과 또는 부부 간에 자식 간에 자식과 부모 간에 또 친구와 갈등이 많이 생기잖아요 이걸 풀 수 있는 게 소통 밖에 없잖아요 네 물론 이제 돈으로 매수하고 그건 진정한 진정한 그 갈등을 해소하는 방법이 아니죠 소통을 통해서 해결해야 되겠죠 그 다음에 이제 사람의 욕구가 그냥 자기 혼자 만족하는 게 아니고 남과의 관계에서 좀 존경받고 싶은 게 있잖아요 네 에 존경 받을라면 어떻게 해야 되나요 소통을 통해서 내가 저 사람에게 뭔가 감화도 주고 어 그런 걸 통해서 어 상대방에 나에 대한 어떤 존경심 나에 대한 필요성 나의 존재 의의 같은 거 좀 인정해 주고 인제 이렇게 되는 거죠 또 아까도 말씀드렸지만 사랑을 얻기 위해서 소통이 굉장히 중요합니다 여러분 그 매미 아시죠 네 매미가 우는 것은 숫매미가 암매미를 유인하기 위해서 그 계속 울어대는 거거든요",
    "answer": "매미/NNG+가/JKS",
    "split_answer": [
      [
        "매미",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "지금 정부 차원의 사이트 들어가시면 다양한 귀농귀촌 교육프로그램들이 있습니다. 그런 것들을 한번 저렴해요 저렴하니까 한번 가서 선택해 보시는 것도 좋은 방법이 아닌가 싶고요. 또 다양한 그 농식품부 차원에서요 정책적 지원도 지금 마련해놓고 있습니다. 예. 네 또 다음 분 질문하시겠습니까? 네. 청장님 말씀 잘 들었습니다. 청장님께서는 스타 농민도 많이 배출하셨는데요. 부자 농민 부농이 되는 것도 특별한 노하우가 있는 건가요? 사실은 특별한 노하우는 없고요. 사실은 제가 전국 각지를 돌면서 느꼈던게 뭐냐면 결국 성공한 농가들은요 꿈이 있는 거 같아요. 그 꿈이 에너지가 되는 거지요 왜냐하면 꿈이 있으면 목표를 세우게 됩니다 그쵸? 꿈을 달성하기 위해서. 목표가 있으면 계획을 세우게 되지요. 계획이 있으면 실천하고 뭔가 결과가 나오는 거죠. 그걸 보고 또 반성을 하면서 새로운 꿈을 꾸는 거지요. 결국 이런 스타 농업인이란 말보다는 꿈이 있는 농부들 이런 농부들이 대한민국의 많이 만들어졌을 때 우리 농업은 정말 작지만 강한 농업 생명 자본주의에 있어서 농업이 새로운 가치를 받는 그런 시대가 오지 않을까 기대를 하고 있습니다 예. 네 자 이어서 이제 결국 우리가 미래를 볼 때 이십일세기 농부 또는 우리가 이제 세계 선진국의 어떤 산업기반의 위에서 다시 꽃을 피우고 재기하는 우리 농업의 농부. 어떤 모습입니까? 제가 이런 얘기를 합니다. 연개소문 전략이 필요하다. 그건 무슨 얘기입니까? 무슨 얘기냐면 연은 연결할 때 연자입니다. 네트워크. 네트웍이죠. 우리 농업인들이 이제는 다양한 분야하고의 네트웍이 필요한 거죠. 예를 들면 지금 그 다음 다음 주에 서울 코엑스에서 우리 농민들이요 패션쇼를 합니다 오오 당신들이 생산한 농산물을 가지고 자기를 표현하는 거죠. 사과를 가지고 토마토를 가지고 자기를 표현하는 거예요. 농업에다가 패션쇼라는 패션이라는 새로운 분야를 접목시켜서 자기를 표현하는 것이죠. 오 의상같이 만들어서 또 노래하는 농부들이 있더라고요? 합창단이죠. 그래서 노래하는 농부들. 그래서 전시할 때 그분들이 합창을 하면서 자신들의 생산물을 쫙 바닥에 깔아 놓은 거예요. 자신을 알리는 거지요. 엔터테인먼트 같습니다. 그렇죠. 그니까 뭐냐면 그 네트웍이란 건 무슨 얘기냐 하면 농업하면 지금까지는 먹는 거. 영어로 하면 이트죠. 여기에 재미 엔터테인먼트를 결합시키는 거지요. 좀 이상한 영어지만 농업은 앞으로 먹는 산업에다가 재밌는 산업이 결합된 이트 와 엔터테인먼트가 결합된 잇터테인먼트다 이렇게 생각한다 그러면 사고의 폭이 넓어지겠지요. 두 번째가 열 개자 써서 오픈마인드입니다. 네 마음을 열고 다양한 것들을 받아들이자 그리고 한자말 중에 금선탈각이란 말이 있습니다. 금빛 매미가 되기 위해서라 그러면 자기의 과 허물을 과감히 벗어던져야 되는 거죠.",
    "answer": "매미/NNG+가/JKC",
    "split_answer": [
      [
        "매미",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  }
]