[
  {
    "text": "홀딱 새우구 이런 거를 싹 집어넣고 문 잠그고 이르고서 내려 왔지",
    "answer": "문/NNG",
    "split_answer": [
      "문",
      "NNG"
    ]
  },
  {
    "text": "자택 문 연 문재인…혁신경쟁 나선 안철수",
    "answer": "문/NNG",
    "split_answer": [
      "문",
      "NNG"
    ]
  },
  {
    "text": "이거 냉장고 문 열어서 있는 채소들 다 사용하면 되겠군요",
    "answer": "문/NNG",
    "split_answer": [
      "문",
      "NNG"
    ]
  },
  {
    "text": "새해 특별연설…북한엔 “대화 문 닫히지 않았다”",
    "answer": "문/NNG",
    "split_answer": [
      "문",
      "NNG"
    ]
  },
  {
    "text": "그런 사람은 그냥 문 열어줘라.",
    "answer": "문/NNG",
    "split_answer": [
      "문",
      "NNG"
    ]
  },
  {
    "text": "백화점 정기세일 첫날, 백화점이 개장하기도 전에 중년 여성들이 문 앞에 줄을 서는 광경을 심심치 않게 볼 수 있다.",
    "answer": "문/NNG",
    "split_answer": [
      "문",
      "NNG"
    ]
  },
  {
    "text": "제2 옥시 사건 일으키면 문 닫을 각오해야",
    "answer": "문/NNG",
    "split_answer": [
      "문",
      "NNG"
    ]
  },
  {
    "text": "음 냅둔 거지 거실에서 문 열어서 베란다 갈 수 있게끔",
    "answer": "문/NNG",
    "split_answer": [
      "문",
      "NNG"
    ]
  },
  {
    "text": "문 전 대표는 이날 서울 경희대에서 열린 북 콘서트에서 \"전 전 사령관이 안보에 대해서 저와 동지가 됐다\"고 했고, 전 전 사령관은 \"문 전 대표가 빨갱이가 아닌 것을 확신한다.",
    "answer": "문/NNP",
    "split_answer": [
      "문",
      "NNP"
    ]
  },
  {
    "text": "토마스 바흐 국제올림픽위원회(IOC) 위원장은 3일 청와대 백악실에서 문 대통령과 만난 자리에서 메달을 한 개 꺼내들었다.",
    "answer": "문/NNP",
    "split_answer": [
      "문",
      "NNP"
    ]
  },
  {
    "text": "평화의 나무 합창단은 그런 의미에서 문 목사의 방북을 소재로 한 <그대 오르는 언덕>을 비롯해 <임을 위한 행진곡> <임진강> <그날이 오면> <그대 눈물 마르기 전에> 등 주로 ‘80년대 운동가요’를 통해 문 목사의 꿈을 조명한다.",
    "answer": "문/NNP",
    "split_answer": [
      "문",
      "NNP"
    ]
  },
  {
    "text": "문 대통령은 \"벤처, 창업 등을 통해 우리가 신(新)산업 분야, 신(新)성장 분야까지 이끌어나가는 핵심적 역할을 해달라\"고 말했다.",
    "answer": "문/NNP",
    "split_answer": [
      "문",
      "NNP"
    ]
  },
  {
    "text": "또 김 교수는 문 후보의 정책에 대해서는 “대부분의 메뉴를 두루 다루고 있으나 완벽한 통합이 이뤄지지 않았다”는 점을 지적했다.",
    "answer": "문/NNP",
    "split_answer": [
      "문",
      "NNP"
    ]
  },
  {
    "text": "문 대통령은 회담 후 언론 발표에서 \"우리 두 정상은 북한이 6차 핵실험을 강행한 것을 강력히 규탄하며 북핵 문제를 해결하는 것이 무엇보다 중요하다는 데 의견을 같이했다\"고 말했다.",
    "answer": "문/NNP",
    "split_answer": [
      "문",
      "NNP"
    ]
  },
  {
    "text": "문 대표가 지난 14일 '당원 여러분께 드리는 글'이란 성명문으로 비노 진영을 비판한 것과 형식 면에서 유사했다.",
    "answer": "문/NNP",
    "split_answer": [
      "문",
      "NNP"
    ]
  },
  {
    "text": "문 대통령, 김현미 국토장관에 “서민 주거안정” 주문 “전·월세 올라 서민 이중삼중 힘들어” 임명장 받은 김 장관 “잘해보겠다. 믿어달라” 문재인 대통령은 21일 국회 인사청문 절차를 통과한 김현미 더불어민주당 의원을 국토교통부 장관에 임명했다. 문 대통령은 이날 저녁 청와대에서 김 장관에게 임명장을 수여하며 “아파트 가격도 중요하지만 주택 자가보유율이 더 중요하다고 본다. 주택보급률은 100%가 넘지만 자가보유율은 그 절반 정도에 불과하다”고 말했다. 이어 “전셋값이 계속 오르고 월세 (임대) 비율은 높아져 서민들이 이중삼중으로 힘들다. 이것이 최고의 정책과제”라고 주문했다. 문 대통령은 또 “최저임금을 인상하면 영세 자영업자들에게 큰 부담이 될 테니 (자영업자) 지원책을 확대할 때”라며 “상가임대료를 잡아주고 권리금도 잡아주는 게 중요하다”고 강조했다. 이에 김 장관은 “주거 안정에 중점을 두라고 이 자리에 보내신 것 같은데 쉽지는 않은 일”이라며 “타 부처와 함께 조율하면서 잘해보겠다. 믿어 달라”고 답했다. 김 장관 첫 여성 국토부 수장이 됐다. 임명장 수여식에는 김 장관의 어머니가 함께 참석해 문 대통령으로부터 꽃다발을 받았다. 앞서 이날 오후 국회 국토교통위원회는 자유한국당과 바른정당이 불참한 가운데 전체회의를 열어, 김 장관의 인사청문 심사경과보고서를 채택했다. 보수야당 중에서는 자유한국당 비례대표인 김현아 의원만 참석했다. 김 장관 인사청문회는 지난 15일 마무리됐지만, 18일 문 대통령이 강경화 외교부 장관을 임명하자 야당이 강하게 반발하면서 김 장관 청문보고서 채택도 미뤄져왔다.",
    "answer": "문/NNP",
    "split_answer": [
      "문",
      "NNP"
    ]
  }
]