[
  {
    "text": "‘북한 석방’ 로버트 박 중국 거쳐 미국 도착 북한의 인권과 종교 상황에 항의하겠다며 자진 입북했다가 43일간 북한에 체포됐던 한국계 미국인 로버트 박이 지난 6일 석방돼 베이징을 거쳐 미국에 도착했다. 로버트 박은 6일 오전 북한 고려항공편으로 베이징 서우두 공항에 도착해 취재진에게 잠시 모습을 비친 뒤 공항을 빠져나갔다. 그는 이날 밤 주중 미국 대사관 직원들의 안내로 미국행 비행기에 탑승했고, 6일(현지시각) 미국 로스앤젤레스 국제공항에 도착했다고 <에이피>(AP) 통신이 전했다. 베이징 서우두 공항에서 로버트 박은 취재진의 시선을 피하면서 질문에 한마디도 답하지 않았다. 그는 고개를 떨구고 시선을 아래로 한 채 취재진과 눈을 마주치지 않았으며, 쏟아지는 취재진의 질문에 묵묵부답이었다. 많이 지친 표정이었다. 주중 미국 대사관의 수전 스티븐슨 대변인은 “우리는 북한이 박씨를 석방한 데 대해 환영한다”고 밝혔다. 지난해 크리스마스에 북한 최고 지도자인 김정일 국방위원장에게 정치범 수용소 폐쇄와 종교의 자유를 호소하겠다며 “신의 사랑을 가지고 간다”고 외치면서 스스로 두만강을 건너 북한에 들어갔던 로버트 박은 북한 당국에 무단 입국 혐의로 체포됐다. <조선중앙통신>은 5일 로버트 박이 애초 자신의 주장을 바꿔 “북한의 모든 곳에 종교의 자유가 있다”고 말했다고 보도했으며, 박씨가 자청한 기자회견 내용도 공개했다. 로버트 박은 당분간 가족들과 함께 휴식을 한 뒤 교회활동을 해온 애리조나주 투손으로 갈 것으로 알려졌다.",
    "answer": "박/NNP+은/JX",
    "split_answer": [
      [
        "박",
        "NNP"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "로버트 박은 6일 오전 북한 고려항공편으로 베이징 서우두 공항에 도착해 취재진에게 잠시 모습을 비친 뒤 공항을 빠져나갔다.",
    "answer": "박/NNP+은/JX",
    "split_answer": [
      [
        "박",
        "NNP"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "베이징 서우두 공항에서 로버트 박은 취재진의 시선을 피하면서 질문에 한마디도 답하지 않았다.",
    "answer": "박/NNP+은/JX",
    "split_answer": [
      [
        "박",
        "NNP"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "지난해 크리스마스에 북한 최고 지도자인 김정일 국방위원장에게 정치범 수용소 폐쇄와 종교의 자유를 호소하겠다며 “신의 사랑을 가지고 간다”고 외치면서 스스로 두만강을 건너 북한에 들어갔던 로버트 박은 북한 당국에 무단 입국 혐의로 체포됐다.",
    "answer": "박/NNP+은/JX",
    "split_answer": [
      [
        "박",
        "NNP"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "차 씨가 2013년 6월 홍익대 영상대학원에서 김종덕 전 문화체육관광부 장관을 지도교수로 제출한 석사학위 논문에 나온 3D 캐릭터와 판에 박은 듯 똑같기 때문이다.",
    "answer": "박/VV+은/ETM",
    "split_answer": [
      [
        "박",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  },
  {
    "text": "연구실은 “동원 가능한 모든 자원을 집중시켜온 한국사회의 근대화 과정과 빼다 박은 듯 닯았다”고 했다.",
    "answer": "박/VV+은/ETM",
    "split_answer": [
      [
        "박",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  },
  {
    "text": "우리를 여기다 갖다가 바 여기다 희미하게 박은 거야.",
    "answer": "박/VV+은/ETM",
    "split_answer": [
      [
        "박",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  },
  {
    "text": "결혼식은 소박하게 치러졌으며, 저커버그는 단순한 모양의 루비를 박은 결혼반지를 직접 디자인해 챈에게 선물한 것으로 알려졌다.",
    "answer": "박/VV+은/ETM",
    "split_answer": [
      [
        "박",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  }
]