[
  {
    "text": "25일 국회 환경노동위원회 홍희덕 민주노동당 의원이 입수한 ‘낙동강 상·하류 사전 환경성 검토 보완사항’을 보면, 대구환경청과 낙동강환경청은 각각 부산국토청에 “보 설치의 필요성과 저류지 등에 비해 보 설치가 타당하다는 구체적 근거자료를 제시”하거나 “보 설치에 따른 생태적 영향과 정체수역 유발 가능성을 검토해” 환경성 검토서를 보완하라고 요구했다.",
    "answer": "보/NNG",
    "split_answer": [
      "보",
      "NNG"
    ]
  },
  {
    "text": "박 대통령은 당선인 신분이던 지난 1월 감사원이 22조원의 예산이 들어간 4대강 16개 보 가운데 이포보를 제외한 15개 보의 바닥 보호공이 유실·침하되는 등 안전이나 수질 관리 등 모든 분야에서 총체적 부실이라는 조사결과를 발표하자, 자신이 취임한 뒤 4대강 사업에 대해 객관적 검증을 추진하겠다는 뜻을 밝힌 바 있다.",
    "answer": "보/NNG",
    "split_answer": [
      "보",
      "NNG"
    ]
  },
  {
    "text": "국토부는 원칙적으로 하천에 직접적인 영향을 주는 보 등 시설물 설치구역과 준설하는 구간에서 조업하고 있는 어민들을 대상으로 우선 보상을 실시하기로 했다.",
    "answer": "보/NNG",
    "split_answer": [
      "보",
      "NNG"
    ]
  },
  {
    "text": "4대강 사업으로 낙동강에 건설한 칠곡보의 하단 물받이공에 대규모 균열이 발생해 보 안전이 위협받고 있다는 야당과 환경단체들의 주장이 제기됐다.",
    "answer": "보/NNG",
    "split_answer": [
      "보",
      "NNG"
    ]
  },
  {
    "text": "4대강 본류 준설, 보 설치 등 본사업은 2011년, 댐 등 직접 연계사업은 2012년 끝낼 계획이다.",
    "answer": "보/NNG",
    "split_answer": [
      "보",
      "NNG"
    ]
  },
  {
    "text": "물받이공은 보 상부에서 쏟아져내리는 물에 보 바로 아래쪽 바닥이 파이는 것을 막기 위해 보와 일체형으로 설치하는 것으로, 보 본체의 안전과 직결되는 구조물이다.",
    "answer": "보/NNG",
    "split_answer": [
      "보",
      "NNG"
    ]
  },
  {
    "text": "더욱이 환경부는 4대강 사업으로 설치될 댐과 보 등의 시설물 위치와 개수 등을 전혀 검토하지 않은 상태에서 수질 개선 목표를 세운 것으로 드러났다.",
    "answer": "보/NNG",
    "split_answer": [
      "보",
      "NNG"
    ]
  },
  {
    "text": "헤이우드 씨 사망사건이 보 전 서기 부인과의 부적절한 관계에서 비롯된 것이 아니냐는 의혹을 낳는 대목이다.",
    "answer": "보/NNP",
    "split_answer": [
      "보",
      "NNP"
    ]
  },
  {
    "text": "헤이우드 씨는 보 전 서기의 아들 보과과(薄瓜瓜·24)의 영국 유학 당시부터 보 전 서기 가족과 인연이 깊어졌고 그 뒤 중국에서 사업을 해온 것으로 알려졌다.",
    "answer": "보/NNP",
    "split_answer": [
      "보",
      "NNP"
    ]
  },
  {
    "text": "월스트리트저널(WSJ)은 헤이우드 씨가 보 전 서기의 부인 구카이라이(谷開來·52) 씨와의 관계가 틀어지면서 자신의 신변이 위협받고 있다는 얘기를 친구들에게 자주 했다고 3월 31일 보도했다.",
    "answer": "보/NNP",
    "split_answer": [
      "보",
      "NNP"
    ]
  },
  {
    "text": "또 헤이우드 씨는 구 씨로부터 중국인 부인과 이혼할 것과 보 전 서기 가족에 대한 충성 맹세를 강요받았다고 친구들에게 말했다.",
    "answer": "보/NNP",
    "split_answer": [
      "보",
      "NNP"
    ]
  },
  {
    "text": "중국 보시라이(63) 전 충칭(重慶) 시 서기의 부인과 밀접한 관계를 맺어온 것으로 알려진 영국인 닐 헤이우드 씨(사망 당시 41세)가 지난해 11월 충칭에서 숨지기 전에 보 전 서기의 부인으로부터 아내와 이혼하라는 요구를 받았던 것으로 알려졌다.",
    "answer": "보/NNP",
    "split_answer": [
      "보",
      "NNP"
    ]
  },
  {
    "text": "왕리쥔(王立軍) 전 충칭 시 공안국장이 헤이우드 씨가 독살 당했을 가능성을 제기하고 구 씨와 갈등이 있다는 것을 알아채자 보 전 서기가 그를 배척했다는 설도 있다.",
    "answer": "보/NNP",
    "split_answer": [
      "보",
      "NNP"
    ]
  },
  {
    "text": "WSJ, 충칭 영국인 사망사건 관련 ‘부적절 관계’ 의혹 보도 “보시라이 부인과 관계 틀어진뒤 신변 위협받고 있다는 말 자주 해” 중국 보시라이(63) 전 충칭(重慶) 시 서기의 부인과 밀접한 관계를 맺어온 것으로 알려진 영국인 닐 헤이우드 씨(사망 당시 41세)가 지난해 11월 충칭에서 숨지기 전에 보 전 서기의 부인으로부터 아내와 이혼하라는 요구를 받았던 것으로 알려졌다. 월스트리트저널(WSJ)은 헤이우드 씨가 보 전 서기의 부인 구카이라이(谷開來·52) 씨와의 관계가 틀어지면서 자신의 신변이 위협받고 있다는 얘기를 친구들에게 자주 했다고 3월 31일 보도했다. 숨지기 몇 달 전부터 자신과 구 씨의 관계가 매우 악화돼 두렵다는 말을 자주 했다는 것. 또 헤이우드 씨는 구 씨로부터 중국인 부인과 이혼할 것과 보 전 서기 가족에 대한 충성 맹세를 강요받았다고 친구들에게 말했다. 헤이우드 씨 사망사건이 보 전 서기 부인과의 부적절한 관계에서 비롯된 것이 아니냐는 의혹을 낳는 대목이다. 헤이우드 씨는 보 전 서기의 아들 보과과(薄瓜瓜·24)의 영국 유학 당시부터 보 전 서기 가족과 인연이 깊어졌고 그 뒤 중국에서 사업을 해온 것으로 알려졌다. 또 영국 전략정보회사의 정보원으로 활동했다는 말도 나왔다. 충칭 공안은 헤이우드 씨가 음주과다로 사망했다고 발표한 뒤 화장했고 영국 외교부는 최근 정식 조사를 중국 정부에 요구한 바 있다. 왕리쥔(王立軍) 전 충칭 시 공안국장이 헤이우드 씨가 독살 당했을 가능성을 제기하고 구 씨와 갈등이 있다는 것을 알아채자 보 전 서기가 그를 배척했다는 설도 있다. 한편 영국 더타임스는 보 전 서기의 아들 보과과가 옥스퍼드대 재학 시절 샴페인 파티를 즐겼으며 베이징에서는 고급 스포츠카인 페라리를 몰고 다녔다고 보도했다.",
    "answer": "보/NNP",
    "split_answer": [
      "보",
      "NNP"
    ]
  },
  {
    "text": "아시안게임 남자 복식 준결승에서 이들에게 패배를 안긴 마르키스 키도-헨드라 세티아완 조(인도네시아·3위)와 9일 대만에서 치러진 수퍼시리즈 마스터스 파이널대회 결승에서 이-정 조를 물리친 카르스텐 모겐센-마티아스 보 조(덴마크·1위)가 출전한다.",
    "answer": "보/NNP",
    "split_answer": [
      "보",
      "NNP"
    ]
  }
]