[
  {
    "text": "호젓한 길섶엔 장꾼들 사연 ‘소곤소곤’ <객주>의 작가 김주영(71)씨가 ‘보부상길 복원 프로젝트’에 나섰다. <객주>는 100여년 전 등짐과 봇짐을 이고 지고 먼 거리를 오가며 물건을 팔던 보부상들의 애환을 다룬 9권짜리 대하소설이다. 김주영씨는 15~18일 경북 울진군에 남아 있는 보부상들의 옛길을 답사하며 <객주> 주인공들의 발길과 마음길을 더듬었다. 그의 보부상길 탐사에는 화가 이인·최석운·한생곤씨를 비롯해 문화예술인 및 시민 10여명이 동행했다. 작가는 답사 첫날인 15일 오후 울진원자력발전소를 찾았다. 예전에 염전이 있었던 이곳은 소금과 미역, 건어물을 이고 지고 고개 너머 내륙 지방인 봉화를 향해 길을 나서던 보부상들의 출발지였다. 그러나 지금 염전 터에는 발전소 건물과 활터 등이 들어서 있어 옛 모습을 찾기 어려웠다. 작가는 “보부상길의 출발지인 만큼 개발을 하더라도 옛 흔적을 남겨두었더라면 좋았을 것”이라며 아쉬움을 표했다. 본격적인 보부상길 탐사는 이튿날인 16일부터 시작됐다. 탐사의 출발지는 울진군 북면 두천리 ‘울진내성행상불망비’ 앞. 철로 된 이 두 기의 비석은 <객주>의 배경과 비슷한 1890년 무렵 열두 고개(십이령)를 넘어 울진과 봉화를 오가면서 물물교환을 하던 행상들이 접장 정한조와 반수 권재만의 은공을 기리고자 세운 것이다. <객주>를 쓰기 위해 보부상들의 자취가 남아 있는 전국 곳곳을 찾아다녔던 작가는 “다른 어느 곳에서도 이런 비는 보지 못했다”는 말로 비의 의미를 평가했다. 6·25 전쟁 직후까지도 보부상들과 그들의 후예라 할 선질꾼(지게에 짐을 져 나르던 이)들의 경로였던 이 길에 지금은 ‘금강소나무숲길’이라는 이름이 붙어 있다. 적송 또는 춘양목이라는 이름으로 잘 알려진 금강송 군락지와 옛 보부상길을 결합한 트레킹 코스에 울진군이 붙인 이름이다. 지난 7월20일 정식 개통한 이 길은 제주 올레길과 지리산 둘레길, 서울 성곽길, 강원도 바우길 등 걷기 열풍을 주도하고 있는 길 시리즈의 막내 격인 셈인데, 입소문이 나면서 벌써 3200여명이 다녀갔다. 생태계 보존을 위해 하루 입장객을 80명으로 제한하고 있음에도 숲 해설사들이 동행하면서 길을 안내함은 물론 길의 자연과 역사·문화에 관한 설명을 곁들이는 등의 차별화한 전략이 먹혀들고 있는 것으로 판단된다. 김주영씨 일행이 답사에 나선 16일에도 대구지하철공사 산악회 ‘대지맥’ 회원들과 울진군 숲 해설사 양성 과정 교육생, 그리고 개별 신청자 등이 이 길을 걸었다. 북면 두천리에서 서면 소광2리에 이르는 13.5㎞는 전체 70㎞에 모두 네 구간으로 계획된 금강소나무숲길 가운데 현재 유일하게 개통된 길이다. 천연기념물인 산양 서식지를 통과하는 이 길은 호젓한 오솔길과 차마고도를 연상시키는 아찔한 절벽길 등으로 이루어진 아름다운 구간이다. 언덕에 올라서면 멀리 동해 바다가 선명하게 내려다보이고, 조령 성황사 아래 주막터에는 봉놋방 구들과 화전민들이 쓰던 깨진 쇠솥도 남아 있으며, 좀더 내려가면 1830~40년대의 것으로 추정되는 ‘현령 공덕비’도 서 있다. 김주영씨는 “보부상들의 흔적을 비롯한 이런 유적들은 가능하다면 원형에 가깝게 복원해서 후손들이 선인의 자취를 느낄 수 있게 하면 좋겠다”고 말했다. 답사 이틀째인 17일은 내년 개통 예정으로 아직 일반에는 개방되지 않은 2구간 12㎞를 걸었다. 시멘트로 포장된 임도와 겹치는 구간이 많다는 점이 아쉬웠지만, 낙엽과 부식토에 덮여 있는 원시림을 지날 때에는 100여년 전 보부상들이 금방이라도 튀어나올 것 같았다. 근방에서 오랫동안 살았다는 숲 해설사 박영웅(67)씨가 어릴 적 목격한 보부상들에 대해 설명하고 그들이 길을 가면서 불렀던 노래를 들려 주었다. 일행은 답사 마지막 날인 18일은 오전에 보부상길에 인접한 금강송 군락지를 산책한 뒤 그곳에서 오후에 열린 ‘산의 날’ 행사에 참가했다. 나흘에 걸친 답사를 마친 김주영씨는 “보부상길은 사람과 물자가 오가고 역사와 문화가 아로새겨진 길이기 때문에 걷지 않고 보고만 있어도 무궁한 이야기가 흘러나온다”며 “주인공 천봉삼과 월이가 어딘가로 떠나는 것으로 처리된 <객주> 9권의 이야기를 이어서, 울진 보부상길을 무대로 삼은 제10권을 쓸 생각”이라는 말로 보부상길 복원 프로젝트에 방점을 찍었다.",
    "answer": "보/VV+고/EC+만/JX",
    "split_answer": [
      [
        "보",
        "VV"
      ],
      [
        "고",
        "EC"
      ],
      [
        "만",
        "JX"
      ]
    ]
  },
  {
    "text": "보고만 올라갔고 뭘 했는지는 또 안 나와요.",
    "answer": "보고/NNG+만/JX",
    "split_answer": [
      [
        "보고",
        "NNG"
      ],
      [
        "만",
        "JX"
      ]
    ]
  }
]