[
  {
    "text": "앞서 이 총리는 쏟아지는 의혹 보도와 정치권의 사퇴·해임 공세에 적극적인 대응을 하지 않고 침묵을 지키고 있었다.",
    "answer": "보도/NNG+와/JC",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "TV조선이 K스포츠, 미르재단의 이면을 파헤친 보도와 한겨레신문이 '최순실'이라는 이름을 처음 등장시킨 보도였다.",
    "answer": "보도/NNG+와/JC",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "홍콩의 사우스차이나모닝포스트(SCMP)도 1일 \"이집트 사태의 모습은 유혈 진압으로 끝난 톈안먼 사태와 놀라울 정도로 유사하다\"면서 \"베이징이 바짝 긴장하면서 보도와 인터넷 통제에 나서고 있다\"고 보도했다.",
    "answer": "보도/NNG+와/JC",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "그는 “시청자의 생생한 의견을 듣는 프로그램인 ‘여러분 어떻게 생각하십니까’, 품격과 활기가 넘쳤던 토크쇼 ‘유쾌한 응접실’ 등 당시 동아방송에는 다른 방송에서 시도하지 않았던 진취적인 프로그램이 많았다”며 “동아일보가 추진 중인 종합편성채널도 깊이 있는 보도와 해박한 시사 프로그램이 많았으면 좋겠다”고 말했다.",
    "answer": "보도/NNG+와/JC",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "그렇다면 두 토론회를 거치면서 그리고 그사이 쏟아진 언론 보도와 에스엔에스(SNS) 여론 등을 통해 한국 문학은 문제를 인식하고 대안을 마련하는 데 성공했는가.",
    "answer": "보도/NNG+와/JC",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "부산일보 관계자는 이날 <한겨레>와의 통화에서 “최 이사장이 이날 임원회의에서 처음으로 매각 얘기를 꺼냈다”며 “그때는 지나가는 말인 줄 알았는데, <한겨레> 보도와 조성제 부산상공회의소 회장이 최 이사장을 만나 매각을 논의한 것을 보니 헛말이 아니었다”고 말했다.",
    "answer": "보도/NNG+와/JC",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "다른 검사도 “편지 내용이 조선일보 보도와 일부 일치하는 게 있다 보니 ‘보도가 사실이었던 게 아닌가’ 하고 오히려 의심이 든다는 목소리도 있다”고 말했다.",
    "answer": "보도/NNG+와/JKB",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "한국과 인도네시아는 '해방 同期' 하디 주한 인도네시아 대사 \"광복의 기쁨 얼마나 벅찬지 알아\" \"한국과 인도네시아는 1945년 해방 동기입니다. 그 뒤 72년 세월이 한국에 얼마나 벅찬 것인지 인도네시아는 어느 나라보다 잘 알고 있습니다.\" 우마르 하디(49·사진) 주한(駐韓) 인도네시아 대사는 14일 서울 여의도 대사관에서 가진 본지 인터뷰에서 \"한국이 광복을 맞은 지 이틀 뒤인 17일 인도네시아도 일제(日帝)에서 벗어나 건국을 선언했다\"며 이렇게 말했다. 하디 대사는 \"한국과 인도네시아는 경제·산업뿐 아니라 국방 분야 협력도 강화하고 있다\"며 \"인도네시아는 한국산 잠수함을 인수한 첫 번째 나라\"라고 했다. 그는 \"인도네시아 기술자 80여 명이 한국항공우주산업(KAI)에 파견돼 차세대 전투기를 공동 개발하고 있다\"며 \"2026년이면 양국 합작 전투기를 볼 수 있을 것\"이라고 했다. 하디 대사는 인도네시아에서 '스타 대사'로 통한다. 지난 5월 트위터에 올린 사진 한 장 때문이다. \"지난 5월 인도네시아 현지에서 열린 한국의 인기 그룹 엑소(EXO) 콘서트장에 초대받았다가 엑소 멤버들과 이들의 소속사인 SM엔터테인먼트의 이수만 회장과 같이 사진을 찍었어요. 그걸 트위터에 올렸는데 예상치 못한 일이 벌어졌습니다. 이 사진이 순식간에 10대들 사이에 유포되더니 미국에 사는 딸에게까지 '너희 아버지 대단하다'는 연락이 왔답니다. 25년 경력 외교관인 저에게 '문화 외교'가 얼마나 강력한지 깨닫게 해준 사건이었습니다.\" 인도네시아는 지난 20년간 경제 규모가 3배로 커진 신흥 경제 강국이자 민주 선거를 모범적으로 치르는 세계 유일 무슬림 국가(이슬람 신자가 인구 다수인 국가)로 꼽힌다. 국제사회는 세계의 화약고라 불리는 중동·이슬람권 지역에 대한 해결 모델로 인도네시아를 주목하고 있다. 하디 대사는 \"(군사독재 등) 여러 정치체제를 거친 인도네시아는 민주주의가 최선의 정치체제임을 깨닫고 이를 확대하는 데 노력하고 있다\"며 \"종교 분쟁이 적은 것은 정교 분리와 신앙의 자유 원칙을 지켜왔기 때문\"이라고 했다. 하디 대사는 최근 인도네시아가 남북 정상회담 성사를 위해 다리 역할을 하고 있다는 보도와 관련해 묻자 \"쉿!\"이라며 미소만 지었다.",
    "answer": "보도/NNG+와/JKB",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "이정현 홍보수석이 <한국방송>(KBS) 보도와 관련해 ‘협조 요청’을 했다는 사실은 정홍원 국무총리가 국회에서 밝힌 내용이다.",
    "answer": "보도/NNG+와/JKB",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "조선일보, 총선연대에 배상책임 없다 판결;2004년 '정부 돈 받고 낙선운동' 본보 보도와 관련",
    "answer": "보도/NNG+와/JKB",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "유 대표는 ‘호남 지역 몇몇 의원을 배제해야 국민의당과 통합 논의가 가능하다’고 했다는 일부 보도와 관련해 안 대표에게 자신의 입장을 설명했다고 한다.",
    "answer": "보도/NNG+와/JKB",
    "split_answer": [
      [
        "보도",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  }
]