[
  {
    "text": "김승남 민주당 의원은 “주무장관이 ‘현장에 와서 보니 심각하다’고 얘기하면 피해를 보는 어민들은 어떻게 생각하겠느냐”며 “그런 발언은 좀 신중하게 해야 한다”고 윤 장관을 질책했다.",
    "answer": "보/VV+니/EC",
    "split_answer": [
      [
        "보",
        "VV"
      ],
      [
        "니",
        "EC"
      ]
    ]
  },
  {
    "text": "화려한 춤이나 연기, 무대 장치 없이 오페라의 레치타티보처럼 설명적 대사에 의존하다 보니 노래나 극이 다소 딱딱하게 느껴지기도 한다.",
    "answer": "보/VX+니/EC",
    "split_answer": [
      [
        "보",
        "VX"
      ],
      [
        "니",
        "EC"
      ]
    ]
  },
  {
    "text": "이상화 “평창서도… 한 방에 끝낼래요” ‘빙속 여제’ 이상화 스피드스케이팅선수권 女500m 가볍게 1위 “한 방에 끝내는 게 더 좋아요.” ‘빙속 여제’ 이상화(27·스포츠토토)의 성격이 그대로 묻어나는 말이었다. 바뀐 규정도 겨울올림픽 3연패를 향한 그의 앞길에는 변수가 되지 않을 것으로 보인다. 26일 서울 노원구 태릉국제스케이트장에서 열린 제51회 전국남녀 종목별 스피드스케이팅 선수권대회. 자신의 주 종목인 스피드스케이팅 여자 500m에 출전한 이상화는 38초57의 기록으로 가장 먼저 결승선을 통과했다. 2위 김민선(서문여고·39초94)과 1초37이나 차이 날 정도로 압도적인 1위였다. 자신이 보유한 세계신기록(36초36)이나 대회기록(37초74)에는 모자랐지만 올 시즌 처음 출전한 대회라는 것을 감안하면 나쁘지 않은 기록이었다. 지난 시즌까지만 해도 올림픽이나 세계선수권대회에서는 1차 레이스와 2차 레이스를 합산해 순위를 가렸다. 하지만 2016∼2017시즌부터 ‘단판 승부’로 규정이 바뀌었다. 2018년 2월에 열리는 평창 올림픽에서도 마찬가지다. 변수가 커진 만큼 부담스러울 법하지만 이상화는 오히려 담담했다. 그는 “1차와 2차 두 번 레이스를 하면 그만큼 힘이 든다. 2차 레이스를 뛰기 전 초조해할 필요 없이 한 방에 끝내는 게 훨씬 좋은 것 같다”고 말했다. 지난 시즌 국제빙상경기연맹(ISU) 스피드스케이팅 월드컵 1∼4차 대회에서 금메달 4개, 은메달 2개를 목에 건 이상화는 다음 달 11일 중국 하얼빈에서 열리는 월드컵 1차 대회에 출전하면서 본격적으로 올 시즌을 시작한다. 이상화는 올해 5월 캐나다 캘거리로 떠나 5개월가량 머물며 시즌을 준비해 왔다. 소치 올림픽 때 금메달을 합작했던 케빈 크로켓 코치가 이끄는 클럽 팀에서 다른 나라 선수들과 함께 훈련했다. 고질인 왼쪽 무릎 부상을 치료하면서도 하루 6시간의 강훈련을 이어 갔다. 이상화는 “새로운 환경에서 만난 다른 나라 선수들로부터 많은 걸 배울 수 있었다. 경치 좋은 곳에서 자전거 산악 운동을 했을 때는 캠핑을 온 기분이었다. 즐겁게 훈련하고 왔다”고 했다. 크로켓 코치의 팀에는 2010년 밴쿠버 올림픽 스피드스케이팅 남자 500m 금메달리스트이자 한국체대 시절부터 절친인 모태범도 합류해 타지 생활의 외로움을 덜 수 있었다. 올 시즌 목표를 묻는 질문에 이상화는 “꼭 1등을 해야 한다는 부담감을 내려놓고 즐기면서 스케이팅을 하고 싶다. 2등이건 3등이건 그냥 순위권에만 들었으면 좋겠다”고 했다. 그는 “솔직히 계속 1등을 해야 한다는 강박관념이 심했다. 2014년 소치 올림픽에서 2연패에 성공하고는 더 했다. 2등이라도 하면 사람들이 실패라고 생각하는 것 같았다. 부담을 많이 덜어내긴 했지만 지금도 조금 힘들다”고 털어놨다. 지난 시즌 월드컵 대회에서 장훙, 위징 등 중국 선수들에게 밀리는 모습을 보이기도 했던 이상화는 “오히려 중국 선수들에게 1위 자리를 내준 후 마음이 조금 편해지기도 했다”며 “순위가 밑으로 떨어지니 위에 있는 선수를 잡아야겠다는 목표가 생겼다”고 고백했다. 올림픽 3연패에 대해서도 이상화는 “솔직히 하고 싶은 간절함이 있는 것은 사실”이라면서도 “하지만 올림픽에서도 강박관념을 내려놓고 즐기고 싶다. 순위를 떠나 우리나라에서 열리는 올림픽에서 성공적인 마무리를 하고 싶을 뿐”이라고 말했다. 올림픽 스피드스케이팅 여자 500m에서 3연패를 달성한 것은 미국의 보니 블레어(1988, 1992, 1996년)가 유일하다.",
    "answer": "보니/NNP",
    "split_answer": [
      "보니",
      "NNP"
    ]
  }
]