[
  {
    "text": "[한겨레 프리즘] 어린이집과 수술실 ／ 김양중 최근에 나오는 거의 모든 범죄 영화에는 시시티브이(CCTV·폐회로텔레비전)가 빠지지 않는다. 경찰들이 길이나 건물에 설치돼 있는 시시티브이로 범인을 추적해 잡는다는 내용도 많은 영화에서 나온다. 길을 걷다가 하루 수십번에서 많게는 수백번쯤 자신도 모르게 시시티브이와 각종 영상장치에 찍히고 있는 시대가 된 것이다. 어린이집에서 한 보육교사가 무자비하게 아동을 때리는 장면이 찍힌 시시티브이 영상으로 온 나라가 분노하고 있다. 상당수 정치인들과 정부는 이 분노에 정답을 내놓았다는 듯 어린이집에 시시티브이를 의무적으로 설치하는 대책을 내놨다. 대책만 보면 시시티브이가 마치 살아 움직이는 한 감독관이 돼 보육교사의 아동 학대를 막는 기능을 할 것 같다. 아동 학대는 무조건 막아야 할 범죄이고 범죄를 저지른 사람은 적절한 처벌이 뒤따라야겠지만, 시시티브이 설치 의무화가 아동 학대를 막는 기능을 제대로 할 것인지에 대해서는 의문이 간다. 확실한 것은 아동 학대 등 사건이 생긴 뒤에 잘잘못을 가리는 데에는 쓰일 것이다. 그것도 사각지대가 없이 매우 정교하게 잘 찍혔을 때를 가정해서 말이다. 시시티브이로는 보육교사의 훈육이 학대인지 아닌지 판별하기도 쉽지 않다는 지적도 많다. 자신들을 믿지 않아 시시티브이를 달아 감시하는 것 자체가 마치 범죄자가 된 것처럼 주눅들게 한다는 보육교사들의 주장을 ‘아이들을 잘 돌보면 되지 무슨 상관이냐’라는 말로 넘어갈 게 아니다. 이보다는 근본적인 대책이 필요하다는 말이 더 설득력 있다. 부모들은 어린이집은 국공립을, 초·중·고는 사립을, 다시 대학은 국공립을 보내고자 한다. 직장도 월급은 많지만 고용이 불안정한 대기업보다 고용이 안정된 공기업이나 공무원을 선호한다. 국공립 어린이집이 선호되는 이유는 보육교사들의 근로조건이 더 나아 민간 어린이집보다는 맘 편하게 보육에 전념할 수 있기 때문이다. 안정된 근로조건이라는 기본 바탕에서 진정으로 아이들을 잘 돌볼 수 있게 되는 것이다. 아동 학대에 대한 대책으로 국공립 어린이집 확충이나 보육교사의 근로 조건 개선 등이 주장되는 이유이기도 하다. 어린이집과 함께 최근 시시티브이 설치 논란이 일고 있는 곳이 또 있다. 바로 수술실이다. 수술을 하면서 나타나는 각종 의료사고의 시시비비를 가리자는 목적에서 시시티브이를 달자는 법안이 발의됐다고 한다. 목적 자체가 현재 환자와 의사가 서로를 신뢰하지 못하는 상황에서 수술을 받다가 문제가 생겼을 때 나타날 수 있는 분쟁을 합리적으로 해결하는 데 도움을 준다는 것이다. 이 법안은 때마침 수술실에서 열린 생일파티 사건이나 유명 의사 대신 수술장에 들어가 수술하는 이른바 ‘섀도 닥터’가 널리 알려지면서 탄력을 받고 있다. 수술장 시시티브이 역시 그 자체로 수술하는 의료진이 혹시 사고나 치지 않을까 하는 감시의 기능이 빠지지 않으므로 범죄자 취급을 받는 의료계에서는 기분 좋을 리 없다. 마취돼 수술대 위에 누워 있는 환자의 신체가 고스란히 공개될 수 있는 점 또한 문제다. 환자의 인권을 보장하면서 수술도 제대로 받기 위해서는 시시티브이 촬영보다는 의료진의 양심적인 직업윤리가 더 필요하다. 아동이나 환자 모두 어린이집과 병원에서 보호받거나 돌봄을 받아야 한다. 보호나 돌봄은 마음가짐에서 나오는 것이지 억지로 되지는 않는다. 근로조건을 개선하지 않고 오히려 감시를 강화한다면 있던 정성도 사라질 수 있다. 부모나 환자 보호자와 보육교사 및 의료 공급자 사이에 불신만 더 크게 할 시시티브이 의무화보다는 정부 예산이 더 들어가더라도 보육과 의료가 부모와 환자의 신뢰 속에서 제대로 이뤄지는 방안을 먼저 찾는 것이 정부가 할 일이다.",
    "answer": "보호자/NNG+와/JC",
    "split_answer": [
      [
        "보호자",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "또 문안객이 2명을 넘을 때는 가급적 병실이 아닌 1층 로비에서 환자 보호자와 만나도록 안내하고 있다.",
    "answer": "보호자/NNG+와/JKB",
    "split_answer": [
      [
        "보호자",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  }
]