[
  {
    "text": "개인정보 보호에 대한 최초의 국제 규범은 1980년 경제협력개발기구(OECD)의 ‘프라이버시 보호와 개인정보의 국제적 유통에 관한 가이드라인’이다.",
    "answer": "보호/NNG+와/JC",
    "split_answer": [
      [
        "보호",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "서울 성동구는 “영세상인 보호와 상생발전의 기대에 부응한 판결을 적극 환영한다”며 “앞으로 대형마트와 대기업슈퍼마켓(SSM)의 의무휴업일을 월 2회로 유지하고 영업제한 시간을 늘려 전통시장 활성화에 힘을 보태겠다”고 밝혔다.",
    "answer": "보호/NNG+와/JC",
    "split_answer": [
      [
        "보호",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "그 특정산업 보호와 또 소비자 보호라는 어떤 양분되는 게 과연 균형을 맞출 수 있는가",
    "answer": "보호/NNG+와/JC",
    "split_answer": [
      [
        "보호",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "관공서 公示에 이름-주소 줄줄 샌다 개인정보, 지자체 홈페이지에 버젓이… 최근 한 자동차 관련 인터넷 커뮤니티에는 ‘지방자치단체 홈페이지에서 내 개인정보가 담긴 문서를 찾았다’는 글이 올라왔다. 이 문서에는 게시자의 성명과 차량번호, 주소가 정확히 적혀 있었다. 해당 지자체에서 주·정차 위반 과태료 관련 공시송달 목적으로 올려놓은 자료였다. 공시송달은 중앙부처나 지자체가 고지서 같은 서류를 개인과 법인에 전달하지 못했을 때 외부 게시판이나 홈페이지 등에 게재하는 것을 말한다. 수령자가 거주지에 부재중이거나 주소가 확실하지 않아 직접 전달하지 못한 대신에 일정 기간 공시함으로써 서류를 전달한 것과 같은 효과를 거두는 절차다. 문제는 이 공시송달 과정에서 민감한 개인정보가 그대로 노출되는 사례가 많다는 점이다. 대규모 개인정보 유출 사건이 끊이지 않는데도 일부 공공기관의 무신경한 행정 탓에 공개된 개인정보를 악용한 보이스피싱 등 2차 피해를 낳을 수 있다는 우려가 나오고 있다. 2일 동아일보 취재진이 간단한 검색을 통해 지자체 홈페이지를 살펴본 결과 손쉽게 성명과 주소, 차량번호 등이 포함된 자료를 찾을 수 있었다. 인천 남구는 최근 오랫동안 정기 검사를 받지 않은 건설기계 관련 공시송달에서 건설기계 소유자 수십 명의 이름과 등록번호, 주소를 전혀 가리지 않은 채 문서를 공개했다. 또 서울 영등포구는 최근 과태료 처분 명세를 공시하면서 주소지 아파트의 동과 호수가 그대로 적힌 개인정보를 노출했다. 전북 정읍시는 20일까지 무단방치차량 자진처리명령을 공시송달하며 소유자의 이름과 생년월일, 주소, 차종, 차량번호, 차대번호를 그대로 표기하기도 했다. 지자체 담당자들은 문제점을 인식하면서도 적극적인 해결 자세를 보이지 않았다. 홈페이지에 성별과 생년월일, 상세 주소, 과태료 부과 명세를 그대로 올려놓은 경기지역의 한 지자체 관계자는 “명확한 규정이 없다. 일부 정보는 가리는 것이 더 좋을 것 같다”는 반응을 보였다. 정부의 개인정보 보호 정책을 총괄하는 행정자치부는 적절한 공시송달 방법을 안내하고 있지만 막상 행정 일선에서는 제대로 지켜지지 않고 있다. 공시송달 절차에서 이름과 생년월일은 개인을 식별하는 최소한의 정보로 볼 수 있지만 주소 등은 일부만 기재해도 충분하다는 것이다. 하지만 이 가이드라인에는 의무 규정이 없기 때문에 지자체들이 지키지 않아도 뾰족한 대책이 없는 실정이다. 행자부 관계자는 “주소와 차량 번호 등은 개략적으로만 표기하라는 공시송달 관련 기준을 2009년부터 제시하고 있지만 지키지 않는 사례가 종종 있다”고 밝혔다. 전문가들은 이렇게 노출된 개인정보가 각종 범죄에 악용될 수 있기 때문에 보다 적극적인 보호가 필요하다고 지적한다. 이경호 고려대 정보대학원 교수는 “공공기관이 보유한 개인정보는 정확도가 높기 때문에 그만큼 범죄에 활용될 가능성도 크다”며 “개인정보 보호와 관련해 국민의 눈높이가 높아진 만큼 이를 고려한 공무원 교육과 예산 투입이 필요하다”고 지적했다.",
    "answer": "보호/NNG+와/JKB",
    "split_answer": [
      [
        "보호",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "문화재 보호와 관련된 법안을 별도로 분리해서 지금보다 더 세분화해서 정립시킬 필요가 있습니다.",
    "answer": "보호/NNG+와/JKB",
    "split_answer": [
      [
        "보호",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "기업의 개인정보 보호와 관련해 대형 사업자에게 과징금 처분이 내려진 건 이번이 처음이다.",
    "answer": "보호/NNG+와/JKB",
    "split_answer": [
      [
        "보호",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  }
]