[
  {
    "text": "그게 다 월급인 거지 복지가 많은 거지 뭐",
    "answer": "복지/NNG+가/JKS",
    "split_answer": [
      [
        "복지",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "“2013년 균형재정” 문제없나 ／경기둔화로 세수증대 쉽잖아…복지 쥐어짜 ‘균형’ 맞추나 정부, 감세 철회 언급에 극도로 민감 지출 줄인다면 비중 큰 복지 손댈 가능성 “경제 불안한데 균형재정 급하나” 지적도 이명박 대통령이 광복절 경축사에서 “2013년까지 가능하다면 균형재정을 달성하겠다”고 밝힘에 따라 정부가 후속대책 마련에 착수했다. 글로벌 재정위기와 재정건전성 악화에 대응해야 한다는 게 청와대와 정부 쪽 설명이다. 그러나 균형재정 조기 달성 문제가 지금 이 시점에서 국가의 정책기조로 삼을 만큼 시급한 사안인지, 나아가 올바른 방향인지에 대한 논란이 뒤따르고 있다. ■ 균형재정이 시급한 국정목표인가? 정부는 재정수지 적자를 2014년에 흑자(2조7000억원)로 전환하겠다는 중기재정계획을 추진중이다. 이 대통령은 그 시기를 1년 앞당겨 조기에 달성하겠다는 것이다. 홍남기 기획재정부 대변인은 16일 “2013년 균형재정 방침을 정하고 세수와 지출에 대한 논의를 진행하고 있다”고 밝혔다. 그러나 지금의 재정수지가 심각하고 시급한 과제이냐는 점은 정부 안에서도 논란이 되고 있다. 나라살림을 맡은 재정부가 이미 중기재정계획에 따라 2013~2014년 균형재정을 이룬다는 이정표대로 재정운용을 펴나가고 있었기 때문이다. 물론 균형재정 달성 시기를 1년 앞당기는 것이 불가능한 일은 아니다. 지난해 재정수지(관리대상수지 기준) 적자는 13조원으로, 국회가 확정한 것(30조1000억원 적자)보다 적자 규모가 17조원이나 줄었다. 지난해 경기회복이 빨라 세입이 예상보다 크게 늘어난 덕분이다. 중기계획에 따르면 2013년에는 적자폭이 6조2000억원으로, 국내총생산 대비 0.4% 수준으로 떨어지게 돼 있다. 정부 관계자는 “국내총생산 대비 1% 안팎을 통상 균형재정으로 볼 수 있으며, 지금도 거의 균형 수준이라고 할 수 있다”고 말했다. 문제는 세입 여건이 갈수록 나빠지고 있다는 데 있다. 지난해 경제성장률 6.2%는 애초 전망치를 넘긴 것이어서 세수가 크게 늘었으나 올해는 정부 스스로 성장률 전망치를 5%에서 4.5%로 낮췄고 이마저도 세계경제 둔화로 달성이 힘겨울 것으로 전망되기 때문이다. ■ 무엇을 줄이고, 무엇을 늘리나? 균형재정 시기를 앞당기려면 지금보다 세금을 더 걷거나 지출을 줄여야 한다. 세입을 늘리려면 새로운 세원을 찾거나 감세 요인을 없애야 한다. 산은금융 민영화 등을 통한 조 단위의 세외 수입처가 있긴 하나 시간이 필요한 사안이다. 감세 철회에 대해 정부는 극도로 민감한 반응을 보이고 있다. 재정부는 이날 ‘감세 철회 가능성’을 언급했다가 급히 취소하는 소동을 빚기도 했다. 결국 정부가 씀씀이를 더 줄이는 쪽에서 답을 찾을 가능성이 큰데, 세계경제가 나빠질 것으로 예상되는 상황에서 긴축의 속도를 높이는 게 올바른 방향이냐는 문제가 제기된다. 어느 때보다 실물경제의 변동성에 유연하게 대응해야 할 정부가 스스로 재정 운용의 발목을 잡을 이유가 없다는 것이다. 김성식 한나라당 의원은 “재정적자가 계속 늘어나면 문제이지만, 균형재정의 추세가 이미 확보된 상황”이라며 “재정을 탄력적으로 운영할 필요가 있다”고 말했다. 각 부처가 요구한 올해 예산안은 총액으로 지난해보다 23조5000억원이 늘었다. 이 가운데 83%(19조5000억원)가 연금과 지방교부세 지원 등 경직성 지출이다. 예산의 가용성이 크지 않은 상황이어서, 가뜩이나 낮은 복지 수준을 더 위축시키는 게 아니냐는 우려가 나온다. 오건호 사회공공연구소 연구실장은 “재정위기의 근본 이유는 복지가 아니라 감세에 있다”며 “결국 지출규모가 가장 큰 복지 부문이 통제 1순위가 될 것이 우려된다”고 말했다.",
    "answer": "복지/NNG+가/JKC",
    "split_answer": [
      [
        "복지",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  }
]