[
  {
    "text": "9m 높이 야자수에 박힌 골프 공, 하마터면… 제리 켈리(45·미국)가 6번홀(파4)에서 한 세컨드 샷은 아름드리 야자나무에 박혀 떨어지지 않았다. 공은 9m 높이에 떡하니 자리를 차지하고 있었다. 켈리는 쌍안경을 꺼내들고 공을 살폈다. 자신의 공이 확실해야 언플레이어블을 선언할 수 있기 때문이었다. 하지만 공을 제대로 분간하기 힘들었다. 이때 지역신문 팜비치 포스트의 사진기자 앨런 아이스톤이 나섰다. 그는 400mm 망원렌즈가 장착된 디지털카메라로 공을 찍은 뒤 LCD 화면을 통해 확대한 사진을 보여줬다. 켈리가 미리 마크해둔 가느다란 녹색 줄이 드러났다. 가방에서 꺼낸 공과 일치한다는 경기위원의 판정이 내려졌다. 가슴을 쓸어내린 켈리는 언플레이어블로 1벌타를 받고 나무 근처에 드롭을 한 뒤 68야드를 남기고 친 네 번째 샷을 컵 3.9m에 떨어뜨려 보기로 막았다. 비록 1타를 잃었어도 첨단기술 덕분에 대형 사고를 피할 수 있었다. 만약 켈리가 나무 위 공이 자신의 것이라는 사실을 입증하지 못했다면 분실구로 처리된다. 이럴 경우 1벌타를 받은 뒤 전 위치로 돌아가야 했는데 핀까지 220야드를 남기고 깊은 러프에서 네 번째 샷을 해야 했기에 스코어가 더블보기 이상으로 불어날 수 있었다. 6일 미국 플로리다 주 팜비치가든스 PGA내셔널골프장 챔피언스코스(파70)에서 열린 혼다클래식 3라운드에서 일어난 일이다. 이날 켈리는 2타를 줄여 합계 4언더파로 2년 만의 대회 정상 복귀를 노리는 양용은과 공동 2위에 올랐다. 양용은은 강풍 속에서도 버디 4개와 보기 1개로 3타를 줄였다. 단독 선두는 로리 사바티니(남아공)로 2위 그룹을 5타 차로 제쳤다. 사흘 동안 강한 바람이 불면서 이번 대회 평균 타수는 72.986타까지 치솟았다. :: 나무와 관련된 골프 규칙 :: ◆나무 위에 있는 볼을 확인하였으나 회수할 수 없는 경우(골프 재정 27조 14항): 공이 플레이어의 것으로 확인됐기 때문에 분실구가 된 것은 아니다. 플레이어는 언플레이어블 규칙에 따라 처리할 수 있다. 1벌타? 후 드롭하고 플레이. ◆나무 위에 있는 볼을 볼 수 있으나 확인할 수 없는 경우(골프 재정 27조 15항): 플레이어는 그 볼을 분실구로 처리해야 한다.",
    "answer": "볼/NNG+을/JKO",
    "split_answer": [
      [
        "볼",
        "NNG"
      ],
      [
        "을",
        "JKO"
      ]
    ]
  },
  {
    "text": "‘수비형 콤비’ 김경아-박미영 女복식 2연패 여자 탁구 대표팀 현정화 감독은 김경아(33·대한항공)에 대해 “불가사의한 선수”라고 했다. 체력 소모가 많은 수비형 선수임을 감안할 때 하향곡선을 그려야 할 나이인데도 오히려 갈수록 더 강해진다는 것이다. 완숙한 수비 기술에 공격 능력도 보완하면서 위력을 더하는 김경아는 15일 인천 삼산월드체육관에서 열린 한국마사회컵 코리아오픈 여자 복식 결승에서 같은 수비형인 박미영(삼성생명)과 짝을 이뤄 석하정-김정현(이상 대한항공) 조에 4-0 완승을 거두고 대회 2연패했다. 이번 대회 남녀 단·복식 4개 부문에서 한국 선수론 유일하게 우승컵을 들어올렸다. 김경아는 6일 국제탁구연맹(ITTF)이 발표한 세계 랭킹에서도 한 계단 끌어올려 4위에 올랐다. 개인 최고이자 현재 한국 남녀 선수 통틀어 최고 랭킹. 그는 “이 나이에 4위까지 오르니 부담스럽다. 은퇴를 고민해야 할 때인데 실력이 점점 좋아지니 당황스럽다”며 웃었다. 하지만 김경아는 11월 중국 광저우에서 열리는 아시아경기에서 한국 탁구의 희망이다. 4년 전인 2006년 도하 아시아경기에서 한국 탁구는 1986년 서울 대회 때부터 5개 대회를 이어온 금메달 행진이 멈췄다. 금맥을 다시 잇기 위해 총력을 기울이고 있지만 중국세가 워낙 강하고 나머지 국가가 평준화 추세라 쉽지 않다. 김경아에 대한 기대가 더욱 커질 만하다. 그는 “단식은 강자가 워낙 많아 메달 보장은 못한다”며 “하지만 미영이와 오래 호흡을 맞춘 복식이라면 이제 결실을 볼 때가 된 것 같다”고 자신했다. 남자 단식에선 주세혁(삼성생명·세계 10위)이 세계 2위인 독일의 티모 볼을 준결승에서 4-1로 꺾는 파란을 일으켰지만 결승에서 세계 7위 블라디미르 삼소노프(벨라루스)에게 3-4로 아쉽게 패했다.",
    "answer": "볼/NNP+을/JKO",
    "split_answer": [
      [
        "볼",
        "NNP"
      ],
      [
        "을",
        "JKO"
      ]
    ]
  }
]