[
  {
    "text": "환자 가족도 간병 부담과 교통비가 줄어든다.",
    "answer": "부담/NNG+과/JC",
    "split_answer": [
      [
        "부담",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "서 대표는 \"국립병원 등 공익성이 있는 병원 장례식장에 '일부 공간은 저소득층에게 무료 혹은 저렴한 가격에 제공해야 한다'는 규정을 둔다면 국가의 장례비 지원 부담과 저소득층의 고독사에 대한 두려움을 동시에 줄일 수 있다\"고 말했다.",
    "answer": "부담/NNG+과/JC",
    "split_answer": [
      [
        "부담",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "김성태 의원은 \"개인적으로는 국회법이 위헌성이 낮다고 생각하지만 거부권이 (행사)돼 넘어와도 바로 표결하면 안 된다\"며 \"청와대와 국회가 맞서는 것은 엄청난 정치적 부담과 후폭풍을 맞는다\"고 했다.",
    "answer": "부담/NNG+과/JC",
    "split_answer": [
      [
        "부담",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "이 밖에 매장 인테리어 비용 부담과 관련해서도 공정위 가이드라인을 반영한 거래계약서를 도입하기로 했다.",
    "answer": "부담/NNG+과/JKB",
    "split_answer": [
      [
        "부담",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "하지만 촛불사태 당시 청와대 참모진의 수장(首長)이었다는 부담과 함께 야권은 물론이고 여당에서도 류 전 실장의 다소 독단적인 성격을 들어 반대하는 기류가 많았다.",
    "answer": "부담/NNG+과/JKB",
    "split_answer": [
      [
        "부담",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "[CEO&]63년 물류 외길 ‘경제의 핏줄’ 책임진다 공성운수㈜ “물류는 국가경제를 지탱하는 산업의 핏줄입니다. 우리 경제의 동맥을 잇고 있는 물류산업의 경쟁력 강화를 위해 헌신하겠습니다.” 공성운수㈜(www.gongsung.co.kr) 심재선 대표는 국가를 생명체로 보면 물류는 심장과 핏줄의 순환계통이라고 강조했다. 인천화물자동차운송사업협회 이사장을 맡고 있는 심 대표는 최근 현대글로비스가 출연해 설립한 ‘물류산업진흥재단(이하 물류재단)’의 초대 이사장을 맡았다. 지난해 12월 출범한 물류재단은 중소물류업체의 경쟁력 강화를 위해 교육·컨설팅 지원, 물류정책연구, 상생협력 사업을 펼친다는 계획을 갖고 있다. 심 대표는 초대 이사장으로 선임돼 앞으로 3년간 물류산업 발전의 초석을 다져나갈 방침이다. 이에 앞서 심 대표는 인천시를 동북아 물류허브로 만드는데 큰 공을 세워 2009년 제5회 인천물류발전대상을 수상하였으며 지난해 11월에는 운송 및 물류전문화에 기여한 공로로 ‘제27회 육운의 날’에 은탑산업훈장을 받기도 했다. 공성운수㈜는 인천의 대표적인 물류기업이다. 1951년부터 운송 사업을 시작했으며, 1981년 국내 최초로 낙곡과 날림먼지를 예방하는 사료운반전용트레일러를 직접 설계하여 운행하고 있다. 화물차 11대로 시작한 이 회사는 현재, 국내 최대 규모의 카고트럭 및 덤프트럭, 트랙터와 사료운반전용트레일러 등 310여대의 대형 및 특수차량을 보유하고 있다. 지난해 매출은 150억, 올해 목표는 200억 원이다. 반세기가 넘게 물류운송에 매진해온 공성운수㈜는 현대·기아차를 비롯해 동아원 외 식품 및 사료 제조사 등 25여개 업체와 무려 40여 년간 협력회사로 물류를 책임질 만큼 신용을 쌓고 있다. 심 대표는 “고유가 부담으로 인한 운송비 상승이 고스란히 물류업체에게 전가되고 있어 물류시장이 황폐해지고 있다”며 “기름값 부담과 더불어 신차구입비 및 차량관리비로 타이어, 오일, 기타 차량유지비도 연일 인상되고 있는데 반해 운임은 제자리걸음이어서 비용 상승 보전 등 정책의 재정비가 시급하다”고 현장의 목소리를 전했다.",
    "answer": "부담/NNG+과/JKB",
    "split_answer": [
      [
        "부담",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  }
]