[
  {
    "text": "[뉴스 분석]사실로 드러난 ‘남북정상회담’ 비밀 접촉 정부는 23일 남북 정상회담을 위한 비밀접촉이 있었음을 사실상 시인했다. 청와대 핵심 관계자는 정상회담을 위한 비밀접촉이 있었다는 언론 보도가 사실인지를 묻는 질문에 “다 지난 얘기인데 새삼스럽게…”라며 이를 사실상 확인했다. 그러나 정부 관계자들은 구체적인 접촉 내용에 대해서는 한결같이 함구했다. ▶A3면에 관련기사 이번 접촉은 김대중 전 대통령 서거 후인 8월 21일 서울을 방문한 북한 조문단을 통해 북측이 제안해온 것을 계기로 이뤄진 것으로 알려졌다. 정부는 그 후 미국 정부에도 남북 간의 접촉 준비 사실을 알리고 협의해온 것으로 전해졌다. 이번 접촉은 남북 정상회담의 필요성과 가능성을 수차례 강조해온 이명박 정부가 실제로 행동을 취했다는 의미가 있다. 접촉 의제는 구체적으로 알려지지 않았지만 이 대통령과 김정일 국방위원장 간 정상회담을 위한 ‘물꼬 트기용’이라는 해석이 많다. 이 대통령이 22일 훈 센 캄보디아 총리와의 정상회담 등을 통해 최근 두 차례 “북한도 (한국이 북핵 해법으로 제시한 ‘그랜드 바겐’에) 깊은 관심을 갖고 있을 것”이라고 말한 것도 그동안의 물밑 논의에 근거한 것으로 관측된다. 하지만 정상회담 개최를 위해 ‘비밀접촉’ 방식을 택한 데는 비판의 목소리가 높다. 이 대통령은 그동안 남북관계에서 투명성과 국민적 합의를 누누이 강조해 왔기 때문이다. 이 대통령은 후보 시절인 2007년 4월 헌정회를 예방해 “국민의 합의 없이 투명하지 않은 어떤 회담도 국민의 신뢰를 받을 수 없다”고 말했다. 당선 뒤인 지난해 3월 26일에도 “국민 뜻에 반하는 대북 협상은 없다. 남북 간 문제는 매우 투명하고 국제사회에서 인정하는 룰 위에서 준비를 하게 될 것”이라고 말했다. 이번 접촉의 전후 과정은 그간 정부가 밝혀온 원칙을 무색하게 만들었다. 남측 대표는 당국자가 아닌 이 대통령과 친분이 깊은 정치인 또는 민간 인사인 것으로 알려졌다. 김대중, 노무현 정부 시절 사용되던 비선(秘線)과 다를 게 없다. 또 정부 당국자들은 접촉 사실에 대해 ‘모르쇠’로 일관했다. 주무 책임자인 김성환 대통령외교안보수석비서관과 현인택 통일부 장관은 23일까지도 “아는 것이 없다”고 일관했다. 한 대북 전문가는 “이 대통령이 진짜 비선을 동원했거나, 아니면 당국자들이 국민에게 거짓말을 한 것”이라고 꼬집었다. 이에 대해 청와대 내부에서는 “남북 관계의 특수성을 감안해야 한다” “낮은 단계의 실무 접촉까지 다 공개해야 하는 건 아니다”라는 반론이 나온다. 그러나 이 시점에 정상회담이 필요한지에 국민적 합의가 이뤄진 것도 아닌 상태에서 원칙을 어기면서까지 정상회담을 추진할 필요가 있느냐는 비난을 피하기는 힘들다. 한 외교안보 전문가는 “남한의 새 정부가 출범하면 1, 2년 동안 비방과 무력시위를 한 뒤 정상회담을 미끼로 손을 내밀고 경제적 지원을 요청하는 것은 북한의 오랜 생존 수법으로, 남한의 권력자들은 인기 관리와 정권 연장 등 국내 정치적 목적을 위해 북한이 내미는 손을 잡아왔다”며 “현 정부는 정치쇼를 하듯이 정상회담을 하지는 않을 것이라고 강조하고 있으나 자칫 과거의 잘못된 패턴에 빠지는 것은 아닌지 우려스럽다”고 말했다.",
    "answer": "비방/NNG+과/JC",
    "split_answer": [
      [
        "비방",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "하지만 상명하복 원칙이 철저한 감찰조직의 속성상 실무 책임자만의 판단과 결정만으로 대통령 비방과 관련한 사안을 불법사찰할 수 있었겠느냐는 의문은 여전히 남아 있다.",
    "answer": "비방/NNG+과/JKB",
    "split_answer": [
      [
        "비방",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  }
]