[
  {
    "text": "이 대통령은 기초자치단체와 공기업 임직원들의 예산 횡령과 구속 사례를 언급한 뒤 “이런 비리의 온상에는 지역 토착 세력과 사이비 언론이 결부돼 있다”며 권력형 비리와 토착 비리 근절을 강조했다.",
    "answer": "비리/NNG+와/JC",
    "split_answer": [
      [
        "비리",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "‘추적자’ ‘펀치’ 등 화제작을 써온 박경수 작가가 쓴 이 드라마는 성진그룹 창업주인 최동성 회장(박근형)의 일가를 배경으로 재벌가 비리와 경영권을 뺏기 위한 가족 간 권력 다툼을 치밀하게 그려냈다는 평가를 받았다.",
    "answer": "비리/NNG+와/JC",
    "split_answer": [
      [
        "비리",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "또 민정수석실에는 친인척 비리와 내부 감찰을 각각 맡을 감찰1팀과 감찰2팀 직제를 신설해, 친인척 관리 기능 등을 강화했다.",
    "answer": "비리/NNG+와/JC",
    "split_answer": [
      [
        "비리",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "국회 미래창조과학방송통신위 소속 김성수 더불어민주당 의원이 19일 입수한 ‘원자력 정책의 포퓰리즘화 가능성과 대응방안’ 보고서를 보면, 한수원은 “국내 원전 비리와 잦은 고장으로 탈핵 운동이 확산되는 가운데 이에 조응한 야권 정치적 지지 동원이 연계돼 원자력 포퓰리즘화의 가능성이 높아지고 있다”며 “원자력 문제의 선거 쟁점화 차단” 등을 위해 시민단체·언론·정치권에 대한 분석을 지난해 2월부터 진행했다.",
    "answer": "비리/NNG+와/JC",
    "split_answer": [
      [
        "비리",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "방산非理 참고인 조사받고… 前 해군제독 행주대교서 투신 정옥근 前 해참총장 아들은 STX서 7억 받은 혐의 체포… 前 사령관도 로비 개입 정황 정옥근(63) 전 해군 참모총장이 현역 시절 대기업으로부터 로비를 받았다는 의혹을 수사하고 있는 검찰이 28일 정 전 총장의 아들과 윤모(67) 전 해군 작전사령관 등 3명을 체포했다. 방위사업비리 정부합동수사단(단장 김기동 고양지청장)은 정 전 총장의 아들이 지난 2008년 해군이 주최한 행사의 하나였던 요트 대회를 진행하는 과정에서 STX 측으로부터 광고비 명목으로 후원금 7억여원을 받은 사실을 확인하고, 대가성 여부를 따져보고 있다. 합수단은 STX 측이 당시 현역 해군참모총장이던 정씨의 아들(38) 회사에 전달한 돈이 사실상 정 전 총장을 향한 뇌물이었다고 판단하고 있는 것으로 전해졌다. 합수단은 해군작전사령관과 해군사관학교장을 역임한 윤모 전 사령관이 STX사외이사를 지내며 STX 측의 금품 로비에 개입한 정황을 포착한 것으로 알려졌다. 앞서 합수단은 강덕수(64·구속 기소) 전 STX그룹 회장을 포함해 전·현직 STX 고위 관계자들을 참고인 신분으로 불러 조사했다. 한편 이날 오전 9시 12분쯤 방위사업 비리 합수단에서 참고인조사를 받은 함모(60) 전 해군 제독이 행주대교에서 투신해 스스로 목숨을 끊었다. 함 전 제독은 해군 작전사 부사령관, 인사부장, 방위사업청 함정사업부장 등을 지냈으며 전역 후에는 방위 사업 관련 기업의 고문으로 활동한 것으로 전해졌다. 함 전 제독은 방위 사업 비리와 관련해 최근 참고인 신분으로 2차례 검찰 조사를 받았고, 추가 조사가 예정돼 있었다.",
    "answer": "비리/NNG+와/JKB",
    "split_answer": [
      [
        "비리",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "자원 개발 및 기업 비리와 관련해 검찰이 진행해 온 다른 수사 역시 '부패 척결' 차원에서 계속 이어질 것으로 전망된다.",
    "answer": "비리/NNG+와/JKB",
    "split_answer": [
      [
        "비리",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "경기도 안산도시공사의 경우 지난 2일 채용 비리와 관련해 인사 총괄부서 임원 서모(47)씨와 인사 담당 직원 등 7명이 업무방해 혐의로 기소됐다.",
    "answer": "비리/NNG+와/JKB",
    "split_answer": [
      [
        "비리",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "이날은 성 전 회장이 해외 자원 개발 비리와 관련해 지난 3일 검찰에 소환돼 조사를 받은 이튿날이다.",
    "answer": "비리/NNG+와/JKB",
    "split_answer": [
      [
        "비리",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  }
]