[
  {
    "text": "이번 달에만 서울을 비롯해 영국 맨체스터와 오스트리아 빈 등 세 도시에서 지휘하는 강행군이다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "빈의 환호 이끌어낸 스물아홉의 '조르조' 빈 국립오페라 전속 베이스 박종민 베이스 박종민(29)을 작년 7월 런던 로열오페라 '라 보엠'에서 처음 봤다. 1830년대 파리, 가난한 연인들의 사랑을 다룬 이 오페라에서 철학도 콜리네로 나왔다. 4막 끄트머리에 가서야 아리아 하나 겨우 할당받은 조역이다. 하지만 박종민은 확실한 존재감을 보여줬다. 중창을 부르면서도 한 구절 구절, 깊이 있는 저음으로 감정을 충실하게 전달했다. 4막 '외투의 노래'는 '라 보엠'에 이렇게 멋진 아리아가 숨어 있었나 싶을 만큼, 재발견의 순간이었다. 박종민 덕분에 '라 보엠'의 콜리네가 처음으로 눈에 들어왔다. 2013년 시즌부터 세계 정상급 빈 국립오페라 전속가수로 활약해온 박종민이 기회를 잡았다. 지난달 28일 이 극장에서 개막한 벨리니 오페라 '청교도'에서 여주인공 엘비라 삼촌인 조르조를 맡은 것이다. 1640년대 영국 청교도와 왕당파의 투쟁을 배경 삼아 엘비라와 아르투로의 사랑을 다룬 이 오페라에서 조르조는 남녀 주인공과 엘비라 연적(戀敵)인 리카르도와 함께 '청교도 4인조'로 불릴 만큼 중요한 배역이다. '청교도 4인조'의 호흡이 오페라 성패를 결정한다는 말이 나올 정도다. 28일 개막 공연에 나선 '청교도 4인조'는 리카르도 역 베테랑 카를로스 알바레즈(48)를 제외하면 젊은 가수들이었다. 엘비라 역 올가 페레차트코(35)는 작년 뉴욕 메트로폴리탄 오페라에서도 같은 역으로 출연한 러시아 신예 소프라노이고, 아르투로 역 존 테시어도 작년 시즌 빈 국립오페라에 갓 데뷔한 캐나다 출신 테너. 빈 국립오페라가 1994년 존 듀(Dew) 연출로 올린 '청교도'에서는 전성기의 에디타 그루베로바(69)가 엘비라를, 이탈리아 명 베이스 로베르토 스칸디우치가 조르조를 맡았다. 20년이 넘었지만 존 듀의 연출은 여전히 세련됐고, 충격적 이미지로 넘쳤다. 서곡 첫 장면부터 혁명의 피비린내를 진하게 풍겼다. 크롬웰은 찰스 1세의 목을 참수해 들고 나왔고, 거대한 석상들은 머리가 모두 잘린 채 공연 내내 무대 뒤편을 지켰다. '청교도 4인조'는 선율이 아름다우면서도 고난도 기교를 요구하는 벨리니의 벨칸토 오페라에 도전적으로 덤벼들었다. 페레차트코의 엘비라는 그루베로바를 모델로 삼은 듯, 곱고 여린 목소리가 폭발할 때는 확실하게 터졌다. 연인의 배신으로 절망한 엘비라가 광란에 빠지는 2막에서 페레차트코는 변화무쌍하게 돌변하는 감정을 고음을 넘나들며 호소력 짙은 목소리에 담아냈다. 1막부터 하이 C를 넘나드는 고음 행진을 이어간 테시어는 3막 4중창에서 테너로서는 거의 불가능한 하이 F음까지 수월하게 냈다. 박종민은 이날 엘비라를 위로하는 1막 이중창부터 소리를 내지르지 않고, 온 몸으로 감정을 담아내며 표현력을 극대화했다. 2막 초반 비탄에 빠진 엘비라 소식을 전하는 '화관(花冠)을 달아요'(Cinta di fiori)는 베이스의 대표적 명곡. 박종민은 부드러우면서도 힘 있는 목소리로 신인답지 않은 연기력을 보여줬다. 아리아가 끝나자마자 청중들의 박수가 쏟아질 만큼 대성공이었다. 리카르도와의 이중창도 저음 가수들이 얼마나 매력적인 소리를 들려줄 수 있는지를 확인해줬다. 커튼콜에선 여주인공 엘비라 못지않은 환호가 박종민에게 쏟아졌다. 빈 관객들이 매긴 성적표였다. 공연 직후 만난 박종민은 \"베이스이지만 바리톤 음역으로 불러야 하는 노래가 많아 힘들었다\"고 했다. \"어젯밤도 제대로 잠 자지 못했는데, 오늘도 틀린 것 같아요. 오늘 공연 녹음한 걸 들어보면서 어디가 부족한지 복습해 봐야지요.\" 박종민은 4일과 6일, 10일(현지 시각) '청교도'에 계속 나선다. 10일 공연은 빈 국립오페라 홈페이지(www.staatsoperlive.com／ko)에서 실황중계한다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "엘비라 역 올가 페레차트코(35)는 작년 뉴욕 메트로폴리탄 오페라에서도 같은 역으로 출연한 러시아 신예 소프라노이고, 아르투로 역 존 테시어도 작년 시즌 빈 국립오페라에 갓 데뷔한 캐나다 출신 테너.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "당시 빈에 꽃피운 화려한 예술세계를 단적으로 드러내는 것이 1908년 빈 예술전람회에 선보여 극찬을 받은 클림트의 작품 ‘키스’다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "2013년 시즌부터 세계 정상급 빈 국립오페라 전속가수로 활약해온 박종민이 기회를 잡았다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "심도 깊은 해석과 정확한 발음으로 밀라노 라 스칼라, 뉴욕 메트로폴리탄, 빈 국립오페라 등 정상급 무대의 베이스로 공인받았다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "그중 이름을 떨친 카페 첸트랄의 손님 명단은 페터 알텐베르크부터 슈테판 츠바이크까지 온갖 문학운동 세력을 망라한 빈 문학계의 안내서와도 같았다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "빈 국립오페라가 1994년 존 듀(Dew) 연출로 올린 '청교도'에서는 전성기의 에디타 그루베로바(69)가 엘비라를, 이탈리아 명 베이스 로베르토 스칸디우치가 조르조를 맡았다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "작가의 아홉 번째 소설의 주인공은 오스트리아 빈 출신의 음악 연구가인 프란츠 리터.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "빈 관객들이 매긴 성적표였다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "당초 빈 라덴의 후계자로 거론되던 알 자와히리가 카리스마 부족으로 알카에다 조직 내에서 지지를 받지 못하기 때문에, 대안으로 카슈미리가 부상하고 있다는 얘기다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "특히 1900년 빈 구석구석을 차지한 600여 개의 카페는 새로운 양식의 미술 음악 건축 문학이 태동하고 정치와 과학이 논의되는 공간이었다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "카다피의 가족 14명은 빈 임페리얼 호텔에 2주일 이상 투숙하겠다고 예약했다고 이 사이트는 전했다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "빈 국립오페라극장에서 제의가 들어와도 사양하려고요.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "빈 라덴 후계자로 카슈미리 떠올라",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "빈 있잖아. 오스트리아 수도",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "아버지 에른스트 오텐잠머(58)와 장남 다니엘(27)은 빈 필하모닉의 클라리넷 수석으로 나란히 활동 중.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "안드레아스는 \"빈 필은 빈 국립 오페라극장에서 오페라와 발레 연주를 겸하기 때문에 쉴 틈을 내기 쉽지 않다\"며 \"콘서트에만 집중하는 베를린 필은 연주자들에게 독주 기회를 넉넉하게 부여한다\"고 했다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "알카에다의 이인자 아이만 알 자와히리가 아니라면, 무함마드 일리야스 카슈미리사진>가 오사마 빈 라덴의 후계자가 될 가능성이 있다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "반면에 롬니 후보는 오사마 빈 라덴을 사살한 점 등을 오바마 대통령의 공적으로 인정하면서도 집권 4년간 국제 무대에서 미국의 영향력이 감소했다고 비판했다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "그러다가 지난해 8월 미 재무부와 유엔이 그를 빈 라덴, 알 자와히리와 함께 '글로벌 테러리스트'로 특별 수배하면서 널리 알려졌다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  },
  {
    "text": "매년 새해 아침을 요한 슈트라우스 부자(父子)의 왈츠로 여는 빈 필하모닉의 신년 음악회 자리입니다.",
    "answer": "빈/NNP",
    "split_answer": [
      "빈",
      "NNP"
    ]
  }
]