[
  {
    "text": "현재 남은 빚은 1조467억원.",
    "answer": "빚/NNG+은/JX",
    "split_answer": [
      [
        "빚",
        "NNG"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "유족들은 겨우 이천만 원 정도의 빚은 고인이 충분히 갚을 수 있는 여력이 있습니다.",
    "answer": "빚/NNG+은/JX",
    "split_answer": [
      [
        "빚",
        "NNG"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "현재 미국인들이 지고 있는 빚은 1980년대보다 3배가량 많은 반면, 저축액은 절반에 불과하고 실업기간도 평균적으로 10주가 더 길기 때문이다.",
    "answer": "빚/NNG+은/JX",
    "split_answer": [
      [
        "빚",
        "NNG"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "김중수 “민간 자생력 회복때 금리인상” 김중수 신임 한국은행 총재는 9일 “앞으로 통화정책은 당분간 금융완화 기조를 유지하면서 경기 회복세 지속에 도움이 되는 방향으로 운용하겠다”고 밝혔다. 김 총재는 이날 한은 금융통화위원회에서 기준금리를 연 2.0%로 동결한 뒤 기자간담회를 열어 이렇게 말했다. 14개월째 2%에 묶인 기준금리는 역대 최장, 최저 금리다. 김 총재는 “국내외 경제 상황을 종합적으로 고려한 결정”이라고 설명했다. 그는 “국내 경기가 회복세를 보이고 또 앞으로도 이어질 것으로 예상되지만, 국외 위험요인 등에 비추어 향후 성장경로의 불확실성이 상존하고 있는 것으로 판단된다”고 말했다. 그러나 한은 스스로 올해 성장률을 4.6%에서 상향 조정하기로 할 만큼 우리 경제가 빠른 성장세를 타고 있는데다 저금리 기조 장기화에 따른 물가상승 압박 등을 고려하면 비정상적인 조처라는 지적을 피하기 어려워 보인다. 김 총재는 기준금리 인상 시기와 관련해 “민간 자생력이 어느 정도 회복됐다는 판단이 있어야 한다”며 “국가 경제가 건실하게 안정을 유지하며 발전하느냐가 기준”이라고 말했다. 이는 기준금리를 당분간 현 수준으로 유지하면서 경기를 뒷받침하는 통화정책을 계속 펴겠다는 뜻으로 풀이된다. 그는 현재 물가가 안정적이고 경기를 예고하는 경기선행종합지수가 두 달 연속 하락한 점, 고용과 건설 투자가 부진한 것도 이유로 들었다. 신임 한은 총재의 경제 인식과 경기 전망, 통화정책 방향이 나오면서 시장에서는 적어도 3분기까지 금리를 올리지 않을 것으로 보는 시각이 우세하다. 정부의 경기확장 정책과 더불어 한은까지 초저금리 기조를 고수함으로써 나라 경제가 후유증을 앓을 수 있다는 우려도 나온다. 하준경 한양대 교수(경제학)는 “금리 자체가 가격 변수인데, 인위적으로 낮게 가면 자원 배분에 왜곡이 생겨 돈이 투기 쪽으로 쏠릴 위험이 있다”고 말했다. 국제 원자재 가격 상승과 국내 생산자물가 상승, 기대 인플레 심리가 커져가고 있는 상황에서 과도하게 낮은 금리는 물가에 부담을 줄 수밖에 없다. 현재 물가상승률을 고려한 실질금리는 마이너스 수준이다. 장민 금융연구원 거시경제실장은 “한은이 앞으로 경기가 더 좋아지는 쪽으로 예상한다면 금리를 조정하는 게 합리적”이라고 말했다. 김 총재는 물가에 대해 “현재 상당히 안정된 모습이지만 하반기 이후 내년에 가면 물가 상승 압력이 있을 것”이라면서도 “인플레이션 압력을 걱정할 정도는 아니다”라고 말했다. 또 최근 증가세를 보이는 주택담보대출에 대해서는 “가계 빚은 비교적 중상위층이 집을 구입하기 위한 것이고 금융자산이 더 빨리 증가하고 있어 위험한 수준이 아니다”라며 “금리보다는 주택담보인정비율(LTV) 등 미시정책이 적절하다”고 말했다.",
    "answer": "빚/NNG+은/JX",
    "split_answer": [
      [
        "빚",
        "NNG"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "그니까 나라의 빚은 아홉 배가",
    "answer": "빚/NNG+은/JX",
    "split_answer": [
      [
        "빚",
        "NNG"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "美 실질 실업률(구직 포기·파트타임 근무자 포함)은 17.5%… \"최악의 겨울\";저축액은 적고 빚은 많아… 1982년보다 상황 나빠",
    "answer": "빚/NNG+은/JX",
    "split_answer": [
      [
        "빚",
        "NNG"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "[와!글]김구라 결국 이혼… “아내 빚은 끝까지 책임”",
    "answer": "빚/NNG+은/JX",
    "split_answer": [
      [
        "빚",
        "NNG"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "당시보다 빚은 훨씬 많으면서도 저축액은 지난해 평균 940달러로 1982년의 2537달러보다 매우 낮은 수준이다.",
    "answer": "빚/NNG+은/JX",
    "split_answer": [
      [
        "빚",
        "NNG"
      ],
      [
        "은",
        "JX"
      ]
    ]
  },
  {
    "text": "자칫 현대화 건물 입주 갈등으로 물리적 충돌까지 빚은 노량진수산시장 사태가 재연되는 것이 아니냐는 우려까지 낳고 있다.",
    "answer": "빚/VV+은/ETM",
    "split_answer": [
      [
        "빚",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  },
  {
    "text": "롯데(대표이사 박진웅)는 지난달 31일 주점에서 술을 마시다 경찰에 신고가 접수되는 소동을 빚은 정수근에 대해 \"4강 진출이 걸린 중요한 시기에 밤늦게 음주한 것 자체가 선수 신분을 망각한 처사\"라며 \"사건 진위를 떠나 여러 차례 명예회복 기회를 줬지만 또다시 구단의 명예를 실추시킨 정수근과는 앞으로 함께하기 어렵다\"고 퇴출 이유를 밝혔다.",
    "answer": "빚/VV+은/ETM",
    "split_answer": [
      [
        "빚",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  },
  {
    "text": "이 이야기를 전해 들은 고종은 이씨의 효심을 높이 사 정3품의 벼슬을 내렸고, 이씨는 감사의 표현으로 집에서 빚은 옥선주를 진상해 알려지게 됐다.",
    "answer": "빚/VV+은/ETM",
    "split_answer": [
      [
        "빚",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  },
  {
    "text": "필리핀은 4월 남중국해상의 스카버러섬(중국명 황옌다오)을 둘러싸고 중국과 첨예한 마찰을 빚은 뒤, 미국과 군사협력을 강화하는 한편, 베트남과 함께 동남아국가연합(아세안)의 틀을 통해 중국을 견제해왔다.",
    "answer": "빚/VV+은/ETM",
    "split_answer": [
      [
        "빚",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  },
  {
    "text": "그동안 상업용 조력발전소는 1966년에 완공돼 생태계 파괴 논란을 빚은 프랑스 랑스발전소(240㎿)가 거의 유일했지만, 최근 러시아와 독일, 캐나다 등도 조력발전소 건설에 관심을 기울이며 친환경 신기술 개발에 매진하고 있다.",
    "answer": "빚/VV+은/ETM",
    "split_answer": [
      [
        "빚",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  },
  {
    "text": "이 작품은 그림일까, 아닐까? 도예가 이승희의 별난 실험 '이것은 도자기가 아니다' 展 '배반'을 도모한 건 10년 전이다. 중국 최고의 도자 산지 경덕진(景德鎭)에 발을 들였을 때다. 수천년 대물림한 내공과 철저한 분업으로 최상품 도자기를 생산하는 장인들을 보며 \"여기서라면 도자에 대한 내 상상의 나래를 펼칠 수 있겠다\" 무릎을 쳤다. 전통과 현대의 갈림길에서 방향을 찾지 못해 헤매던 때. 당장 경덕진으로 작업장을 옮긴 그는 '도자회화'라는 장르를 개척해 단숨에 인기 작가 반열에 오른다. '도자로 도자를 그리는' 작가 이승희(59)의 'TAO(道):이것은 도자기가 아니다' 전시가 서울 압구정로 박여숙화랑에서 10월 14일까지 열린다. 달항아리 10점과 청화백자 17점, 도자 대나무 'TAO'가 어우러진 이번 전시는 도예가 이승희가 창조한 '배반의 미학'을 즐겁게 감상할 수 있는 기회다. 도자는 도자인데 볼록하지 않고 평평하다. 수묵으로 그린 백자인가 싶어 만져보니 단단한 도자라 또 한 번 놀란다. \"전통 도예에 현대미술의 반전과 파격을 가하고 싶었던\" 작가의 오랜 염원과 실험은 도자기도 회화도 아닌 '경계의 예술'로 태어났다. 작업은 고행(苦行)에 가깝다. 흙판을 평평하게 다진 뒤 달항아리, 청화백자, 연적 등 그림을 넣을 부분에 흙물을 바르고 말리기를 반복한다. 하루에 한 번씩, 무려 70여 차례 덧칠해야 한다. 바탕이 3㎜ 두께로 올라오기까지 걸리는 시간만 두 달여. 여기에 그림을 그리고 채색해 유약을 바른 뒤 굽는 과정까지 합치면 꼬박 석 달이 걸린다. 도 닦는 과정이나 다름없어 전시 문패에 '타오(道)'를 붙였다. 이 희한한 도자 그림에 사람들이 감탄했다. 2015년 밀라노 트리엔날레 디자인박물관에서 열린 '한국공예의 법고창신2015, 수수덤덤 은은'전에 등장한 뒤 뉴욕, 마이애미, 런던, 홍콩 등지에서 전시 러브콜이 이어진다. 지난해 '한·불 수교 130주년'을 기념해 프랑스의 유명 도자기 브랜드인 베르나르도재단이 연 '한국 현대도자전'에도 초대받았다. 내년 2월 11일까지 런던 빅토리아 앤드 앨버트 뮤지엄에서 열리는 '컨템퍼러리 코리안 세라믹'전에도 출품했다. 로잘리 킴 큐레이터는 \"눈이 현혹될 만큼 단순하고 쉬워 보이는 작업이나 엄청난 손재주와 경험, 인내를 요구하는 작품\"이라고 평했다. 이승희의 파격은 계속된다. '타오'는 도자로 빚은 대나무 설치작품. 2015년 청주국제공예비엔날레 '알랭 드 보통 특별전'에 선보인 '타오'를 두고 프랑스 소설가 알랭 드 보통은, \"이승희는 가장 잘 부서지고 유연성 없는 재료(도자)로 대나무를 재현함으로써, 자연이 빚은 나무와 인간이 빚은 도자기 사이에 매혹적인 긴장감을 창조했다\"고 썼다.",
    "answer": "빚/VV+은/ETM",
    "split_answer": [
      [
        "빚",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  },
  {
    "text": "장흥 안양주조장도 논 100마지기에서 직접 짓는 친환경 쌀을 100% 사용해 빚은 막걸리 ‘햇찹쌀이하늘수’로 인기몰이를 하고 있다.",
    "answer": "빚/VV+은/ETM",
    "split_answer": [
      [
        "빚",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  },
  {
    "text": "이 보고서는 그동안의 재벌 경제력 집중 연구가 재벌의 자산이나 매출액을 부가가치의 합인 국내총생산(GDP)과 비교하면서 논란을 빚은 것과 달리, 국가 전체 자산 및 기업 매출액과 직접 비교하는 등 경제력 집중 현상을 좀더 합리적으로 분석한 것이 특징이다.",
    "answer": "빚/VV+은/ETM",
    "split_answer": [
      [
        "빚",
        "VV"
      ],
      [
        "은",
        "ETM"
      ]
    ]
  }
]