[
  {
    "text": "인천 영종대교 한복판에서 버스가 트럭을 들이받고 바다로 추락할 뻔한 아찔한 사고가 났다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "한국민간항공조종사협회 박종국 이사는 “모스크바에서 민간인이 레이저 포인트를 쏴 조종사가 시야를 잃어 사고가 날 뻔한 적도 있다. 사고 원인의 하나가 될 수 있다”고 말했다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "“(죽임을 당할 뻔한 일은) 천재(天災)라고 생각하고 포기해라.”",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "조금만 늦었으면 목숨을 잃을 뻔한 긴급한 상황이었다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "“이중환의 ‘택리지’는 구비문학과 스토리텔링의 보고” 성균관대 안대회 교수, 문학적 성격에 주목한 논문 발표 《 “호수는 옛날 어느 부자가 살던 곳이라 했다. 하루는 탁발승이 쌀을 구걸하러 왔는데 부자가 똥을 퍼 주었더니 살던 곳이 갑자기 푹 꺼져서 호수가 되었고, 쌓아 둔 곡식은 모두 자그마한 조개로 변했다. 흉년이 들면 조개가 많이 나고, 풍년이 들면 적게 났다. 조개 맛이 달고 향긋해 요깃거리가 되므로 이 지역 사람들은 적곡합(積穀蛤)이라 한다. 봄·여름이면 사방 먼 데서부터 남자는 등짐 지고 여자는 머리에 이고서 조개를 주우려고 사람들이 길에 줄지어 있다. 호수 밑바닥에는 아직도 기와 조각과 그릇 따위가 있어서 자맥질하는 이들이 가끔 줍는다.” 》 이 얘기는 강원 강릉시 경포호에 얽힌 전설로 조선 후기 이중환(1690∼1752)이 쓴 택리지(擇里志)에 나온다. 인색한 부자가 스님에게 똥을 시주했다가 벌을 받아 집이 연못이 됐다는 ‘장자못’ 전설은 전국 곳곳의 호수에도 전해 내려오지만 이 전설은 조개와 관련된 점이 특별하다. 1751년 저술된 최초의 인문지리서 택리지의 문학적 성격에 주목한 논문이 처음 나왔다. 16일 서울 성균관대에서 경기도 실학박물관과 성균관대 대동문화연구원이 공동 주최한 심포지엄 ‘사람과 땅, 택리지가 그리는 인문지리’에서 안대회 성균관대 한문학과 교수는 “각 지역의 전설과 설화를 적극 기록한 택리지는 구비문학과 스토리텔링의 보고(寶庫)”라고 말했다. 안 교수의 발표문 ‘택리지의 구전 지식 반영과 지역전설 서술’에 따르면 택리지에 줄거리가 조리 있고 분량이 일정 수준 이상인 전설은 약 40개다. 개중에는 지금은 전해지지 않는 얘기도 적지 않다. “강경에 채운산 한 개 봉우리가 들판 가운데 우뚝 솟아 있다. 봉우리 위에는 정기를 길러주는 영천(靈泉)이 있어서 백제 때 의자왕이 연회를 베풀며 놀던 곳이라 전해 온다.” 충남 논산시 강경읍 채운산에 관한 서술이다. 백마강 주변 명승들에 의자왕이 연회를 열었다고 전해지는 곳이 꽤 많지만 지금 채운산에는 관련 전설이 없다. 그는 “이 지역에는 우물이 없어 땅에 독을 묻어 빗물을 침전시켰다가 마시는데, 물맛이 좋고 병이 낫는다”는 얘기도 실었다. 안 교수는 “이중환이 강경에 상당 기간 머물렀던 적이 있다”며 “택리지에는 이중환이 현지에서 직접 채록한 이야기가 대부분”이라고 말했다. 택리지에 은둔자에 관한 전설이 많다는 것도 주목된다. 그중에서도 통일신라 말기 학자 최치원과 관련된 얘기가 여섯 군데나 나온다. 택리지는 경남 남해군을 설명하며 “섬 안에는 금산(錦山)이 있고, 그 골짜기는 바로 최고운(孤雲은 최치원의 자)이 노닐던 곳이며, 고운이 쓴 큰 글씨가 아직도 석벽에 남아 있다”고 적었다. 안 교수는 “최치원은 정치·경제적 지위를 상실한 사대부가 서울을 벗어나 살 만한 곳(士大夫可居處)을 찾을 때 참고한 가장 오래되고 전형적인 모델”이라며 “남인 간관(諫官)으로 투옥을 거듭하다 평생 금고(禁錮·벼슬에 나아가지 못하는 벌) 된 이중환 자신의 처지도 택리지 서술에 투영됐다”고 말했다. 최근 산책로로 사랑받는 서울 성곽에 얽힌 얘기도 흥미롭다. 택리지에는 “외성을 쌓으려고 했으나 둘레를 미처 못 정했다. 어느 밤 큰눈이 내렸는데 바깥쪽은 눈이 쌓이고 안쪽은 녹았다. 태조가 기이하게 여겨 눈을 따라 성터를 정하도록 명했다”고 나온다. 안 교수는 “이중환은 신이성(神異性)과 허구성을 경계하는 사대부 의식, 유가적 합리성에서 벗어나 사라질 뻔한 이야기들을 적극적으로 채록한 구비문학의 기여자”라고 강조했다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "그러나 인근 지역에 대형 쇼핑몰이 들어서면서 문을 닫을 뻔한 위기가 닥쳤다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "현대그룹이 강하게 반발해 무산됐지만 현재 한국 경제의 버팀목인 자동차산업이 송두리째 사라질 뻔한 순간이었다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "낙동강줄기는 기업으로 치면 공격적인 확장을 하다 부도날 뻔한 회사를 목숨 걸고 지킨 가신그룹이라 할 수 있다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "그 어디 춘천까지 갈 뻔한 거 아냐.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "작가는 대지진의 피해가 워낙 심각해 ‘살아남은 아이들’에 대해 쓴 이 책을 “포기할 뻔한 적도 있다”고 밝혔다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "그래서인지 이 책의 제목을 보자마자 ‘뭐, 책 열심히 읽으라는 뻔한 소리겠지’라는 생각을 가졌다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "마니푸르주 임팔에서는 ‘모모코’란 이름으로 알려진 여성 모델 겸 영화배우가 지난주 무대에서 공연 도중 불법 반군단체의 한 무장대원에게 끌려 내려가 성폭행을 당한 뻔한 사건을 항의하는 시위에 경찰이 발포해 공영방송 <두르다르샨> 소속 카메라 기자(36)가 그 자리에서 숨지기까지 했다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "동료 웨슬리가 실축하면서 득점으로 연결되진 않았지만 문선민 덕에 시민구단 인천이 대어 전북을 낚을 뻔한 순간이었다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "이와 관련해 정부는 올 8월 기초생활보장 급여수급자 157만 명을 조사해 부양가족이 있어 급여가 취소될 뻔한 2만2000명에 대해서는 오랫동안 교류가 없었던 점을 인정해 이들의 자격을 유지한 바 있다.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "영구 미제로 남을 뻔한 사건의 해결 실마리는 바로 당시 현장 택시 손잡이와 유리에 남아 있던 정 씨와 조 씨의 지문.",
    "answer": "뻔/NNB+하/XSA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔",
        "NNB"
      ],
      [
        "하",
        "XSA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "그의 아버지가 KAL 858기 폭파 등 이런저런 테러를 저질렀을 때 이미 '위험하고 예측 불가능'한 가계(家系)의 특징을 파악한 우리가 보기엔 너무 뻔한 내용이다.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "[토요판 커버스토리]부모님과 함께 떠날 만한 여행지는 남해 독일마을… 대구 近代골목… 걷다보면 얘기꽃 활짝 부모님을 모시고 여행을 가고 싶지만 막상 마땅한 여행지를 찾지 못할 때가 많습니다. 동남아시아의 휴양지나 일본의 유명 온천처럼 편하게 쉬는 곳을 찾아보다가도 “아직은 그럴 나이가 아니다”라는 부모님의 말씀에 고민이 더 깊어지기 일쑤입니다. 그래서 ‘여행 전문가’에게 직접 물었습니다. “휴양지나 온천처럼 식상한 곳은 싫어하세요. 그렇다고 젊은 사람들 다니는 배낭여행을 가자니 힘들어하실 것 같습니다. 도대체 부모님을 만족시켜 드릴 만한 국내외 여행지는 어디일까요.” 대한민국여행작가협동조합 이동미 이사장은 “부모님이 나이가 있는 편이라면 ‘남해 독일마을’과 ‘대구 근대(近代) 골목’을 추천한다”며 “이곳에 가면 뒤따라오시기만 하던 어른들이 앞서 걸으며 당시 생활상을 설명하는 모습을 볼 수 있을 것”이라고 답했습니다. 경남 남해 독일마을은 1960년대 가족과 나라를 위해 먼 타국으로 떠났던 교포들이 돌아와 꾸린 작은 마을입니다. 남해 바다를 배경으로 독일식 건축물들이 자리 잡고 있어 이국적 풍경이 인상적입니다. 독일마을 파독전시관에는 당시를 추억할 수 있는 물건들도 전시돼 있습니다. 대구 근대골목도 아직 옛 방식대로 약재를 만드는 ‘약전골목’ 등 1000여 개의 골목이 옛 모습을 고스란히 간직한 채 뒤엉켜 있어 관광객들에게 많은 볼거리를 제공합니다. 동아일보 조성하 여행전문기자는 국내는 전북 전주, 해외는 캐나다 앨버타 주 밴프를 꼽았습니다. 전주는 실제 조 기자가 어머니의 칠순잔치 때 29인승 리무진버스를 빌려 가족과 친척·친구를 모시고 1박 2일로 여행을 다녀온 곳입니다. 칠순잔치를 평범하게 호텔 식당에서 한 끼 식사로 끝내고 싶지 않아 여행을 택했고 전주전통문화센터 공연, 전주한정식, 고풍스러운 한옥에서 보내는 저녁 등으로 시간을 보냈다고 합니다. 조 기자는 “전주는 멋과 맛, 풍류가 있는 곳이며 한번 전주를 찾은 사람은 다시 찾게 되는 곳”이라고 말했습니다. 밴프는 캐나다 로키(산맥)를 아우르는 앨버타 주의 대표 도시입니다. 밴프 국립공원은 자연풍광이 아름답기로 이름나 있고, 밴프 타운 언덕 중턱의 핫스프링 온천은 남녀노소를 떠나 누구라도 반할 수밖에 없는 곳이라고 합니다. 한국여행작가협회 회장, 한국관광공사 ‘추천 가 볼 만한 곳’ 선정위원 등을 지낸 유연태 여행 작가는 일본을 추천했습니다. 유 작가는 “올해 매달 일본을 찾고 있는데 노약자, 장애인을 위한 편의시설이 잘 갖춰져 있고 함께 걸으며 이야기를 나누기 매력적인 요소가 많은 곳”이라고 말했습니다. 유 작가는 정원, 올레, 도심 숲 등으로 산책 장소를 구분해 일본 관광지를 추천했습니다. 먼저 정원 산책 장소로 전통과 현대의 미가 공존해 ‘일본 속의 일본’으로 불리는 교토(京都)를 꼽았습니다. 그는 “일본 사찰들에는 연못형 정원, 모래만 있는 마른 정원, 숲길 정원 등 다양한 정원이 있어 매력적”이라고 말했습니다. 또 제주도 올레길의 성공을 벤치마킹한 일본 규슈(九州) 올레길은 주변에 먹을거리가 다양해 걷는 재미가 배가된다고 추천했습니다. 규슈 올레길은 올레라는 표기와 올레길을 상징하는 리본을 제주도에 로열티를 주고 빌려와 사용하는 곳입니다. 도심 숲은 삿포로를 꼽았습니다. 여행 전문가들에게 추천을 받고 나니 답답했던 속은 뻥 뚫렸지만 한 가지 단어가 마음에 걸렸습니다. 바로 ‘대화’입니다. 세 전문가 모두 장소를 추천하면서 “이곳에는 부모님과 나눌 대화거리가 많다”고 말했습니다. 어른들이 뻔한 휴양지에서 쉬다 오는 것이 “싫다”고 하시는 이유는 여행을 가서도 대화를 나누지 못하게 되는 것이 걱정되기 때문 아닐까요.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "그건 너무나 인간성의 위에서 뻔한 거죠",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "분향소를 없애버리고 이런 식으로 하겠단 소리겠죠? 뻔한 소리 아니겠습니까?",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "[월드 톡톡] 마약왕 여기 가뒀더라면… 탈옥은 '미션 임파서블' 지구에서 제일 깔끔한 지옥, 미국의 '수퍼맥스' 감옥 현상금이 880만달러(약 102억원)로 불어난 멕시코 마약왕 호아킨 구스만〈사진〉의 행방이 여전히 묘연하다. 지난달 탈옥 이후 멕시코 정부가 380만달러, 이달 초 미국 정부가 500만달러를 현상금으로 내걸었지만, 소재 파악도 못 했다. 미국 정부는 지난해 2월 멕시코 정부가 구스만을 붙잡았을 때 미국으로 넘겼으면 이번 탈옥은 없었을 것이라 말한다. 미국의 수퍼맥스 감옥에 넣었다면 구스만의 탈옥이 불가능했을 것이란 얘기다. 최고 수준의 보안(super-maximum security)이라는 말에서 따온 수퍼맥스(supermax) 감옥은 최고의 감시 및 보안 수준을 갖춰 사실상 탈옥이 불가능한 교도소를 말한다. 미국의 수퍼맥스 감옥엔 국가 안보에 위해를 끼치는 테러범들과 사회로부터 완전히 격리돼야 할 흉악범·마약범 등 악질 중범죄자들이 갇혀 있다. 대표적인 곳이 콜로라도주에 있는 미 연방 수퍼맥스 감옥 '플로렌스 교도행정 시설'이다. 이곳엔 1993년 뉴욕 맨해튼의 월드트레이드센터에서 폭발물을 터뜨린 람지 유세프, 2001년 9·11 테러에 가담한 자카리아스 무사위, '유나바머' 사건의 시오도어 카진스키 등 악명 높은 테러범들이 수감돼 있다. 2013년 보스턴마라톤 대회 당일 결승선 부근에서 급조 폭발물을 폭발시켜 260여명의 사상자를 내고 사형 선고를 받은 조하르 차르나예프도 최근 이곳으로 옮겨졌다. 연방 수퍼맥스 감옥에 갇힌 수감자는 최소 20년형 이상의 선고를 받은 이들이며, 모두 독방에 갇혀 있다. 문의 작은 구멍으로 식사를 배급받으며 24시간 중 23시간을 독방에서 보내야 한다. 감방 밖을 나설 땐 수갑과 족쇄, 허리에 사슬을 둘러야 하고 다른 수감자와의 만남도 차단된다. 가족 면회도 허용되지 않는다. 독방의 침대와 가구는 콘크리트로 돼 있으며 창문도 없고 외부의 소리를 들을 수 없도록 방음 설비가 되어 있다. 수퍼맥스 감옥을 두고 CBS 방송 등 미국 언론은 '깔끔한 지옥'이라고 했다. LA타임스는 최근 아일랜드 정부가 미국 정부에 범죄인 인도를 거부한 이유로 수퍼맥스를 든 사례를 소개하면서 \"인간의 존엄성을 해친다고 비판받는 수퍼맥스 감옥에 대한 진지한 성찰이 필요하다\"고 전했다. 미국으로 넘겨지면 수퍼맥스 감옥에 수감될 것이 뻔한 범죄자들이 죽는 것보다 더 고통스럽다며 보내지 말아달라고 호소한다는 것이다.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "이 대통령은 지난 2007년 노무현 당시 대통령이 남북 정상회담을 발표하자 \"대선을 앞두고 남북 정상회담을 추진하려는 것은 뻔한 의도가 있는 것 아니겠느냐\"며 \"국익이 아닌 대선용이라면 국민의 매서운 비판을 받을 것\"이라고 한 적이 있다.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "국정원장은 ‘자료 제출에 노력하겠다’는 뻔한 얘기를 했다”고 지적했다.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "최고위원회의 공개석상에서 주승용을 자극할 것이 뻔한 정청래의 ‘막말’을 남의 일인 양 방치했다.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "그러나 뻔한 공무원 월급을 감안하면 결국 전 원장의 재산 형성에 실제 기여한 사람은 남편 이모씨이다.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "난타와 점프만 해도 너무 뻔한 이야기 구조가 최대 약점으로 지적돼 왔는데 이후 등장한 작품들의 이야기는 그보다 더 엉성하다는 평가다.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "“단순히 ‘인권은 중요해요’라고 쓰면서 글을 시작하면 너무 뻔한 내용이 나올 것 같았어요. 질문을 던지면 읽는 사람이 이 질문에 대해 생각해보고, 결국 스스로 ‘인권이 중요하다’는 결론을 낼 것이라고 생각했지요.”(박 양)",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "혈세 낭비가 뻔한 상임부회장 부활을 중단하라”고 촉구했다.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "펀한 영화를 뻔한 영화 만드는 한줄",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "영화는 그렇게 뻔한 길을 가지 않는 대신, 인물들의 일상을 담담하게 그리면서 관객들의 공감을 얻는다.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  },
  {
    "text": "두시간 전에도 기자회견을 하러 올 것이라던 사이프가 나타나지 않아, 외신기자 30여명은 리비아 정부가 뻔한 거짓말을 한다고 생각하던 터였다.",
    "answer": "뻔하/VA+ㄴ/ETM",
    "split_answer": [
      [
        "뻔하",
        "VA"
      ],
      [
        "ㄴ",
        "ETM"
      ]
    ]
  }
]