[
  {
    "text": "성형시술의혹 뿐 아니라 각종 특혜관련 의혹에 중심에 있는 것이죠.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "[이사람] ‘행복 도시락’이 도박중독 치유 마중물 될 것 [한겨레] ‘행복밥상’ 배달하는 최정헌 강원도박중독예방치유센터장 강원랜드 배회 1천~2천명 추산 우울증에 자살 등 후유증 심각 “도박중독 인식이 치유 첫 걸음” 강원 강릉시 교동의 강원도박중독예방치유센터 사무실에서 7일 만난 최정헌(43·사진) 센터장과 직원 8명은 ‘행복밥상’ 준비에 정신이 없었다. 행복밥상은 센터가 도박중독자들을 위해 무료로 도시락을 제공하는 사업이다. 오는 11~12일 숲 체험프로그램 준비까지 하느라 어느 때보다 분주했다. 최 센터장은 강원도내 민간단체와 협력해 구성한 ‘강원지역 도박중독자를 위한 생명사랑 협의체’와 함께 지난 3월부터 매주 수요일이면 행복밥상을 나눠주기 위해 강원랜드를 찾고 있다. 치유센터는 도박중독의 폐해를 널리 알리고, 도박중독 예방교육과 치료 서비스를 제공하기 위해 사행산업통합감독위원회 지원을 받아 지난해 12월28일 문을 열었다. 대학에서 심리학을 전공한 최 센터장은 2005년부터 6년 가까이 연세대에서 상담코칭지원센터에서 연구원으로 일하다 개원과 함께 합류했다. 그가 상담에 앞서 행복밥상 차리기에 온 힘을 쏟고 있는 이유는 도박중독자들의 처참한 현실을 알고 있기 때문이다. 국내 유일의 내국인 전용 카지노라는 강원랜드의 화려한 이면에는 일명 ‘카지노 앵벌이’라 불리는 노숙자를 비롯해 가산을 탕진하고 쪽방촌에 거주하는 사람들, 실직자, 도박 폐인 등이 도처에 깔려 있다. 지역에서는 이렇게 강원랜드를 떠나지 못하고 주변을 배회하는 장기체류자가 1000~2000여명에 이를 것으로 추산하고 있다. 이들 상당수가 도박중독으로 재정적 어려움과 가정불화 등의 문제가 동시에 찾아오면 우울증에 빠져 급기야 자살이라는 극단적 선택을 하고 있다. 강원랜드가 있는 정선군의 자살률은 2010년 기준으로 10만명 당 72·9명으로 전국 평균 자살률(10만명 당 31·2명)에 비해 2배 이상 높다. 하지만 도박중독을 예방하고 치유한다는 일은 생각처럼 쉽지 않다. 가장 큰 어려움은 도박중독에 빠진 사람들을 만나 이들이 상담을 받을 수 있도록 설득하는 일이다. 최 센터장은 “중증 도박중독자도 자신이 도박중독이라는 사실을 전혀 인식하지 못하는 사례가 많고, 인식하더라도 대부분 상담을 받아야 한다는 생각을 하지 못한다”고 어려움을 전했다. 하지만 최 센터장은 치유센터가 벌이고 있는 행복밥상 등 각종 사업이 도박중독으로 마음을 닫아버린 사람들에게 한발 더 다가갈 수 있는 마중물 구실을 할 것으로 믿고 있다. 그는 “앞으로 도박중독자 뿐 아니라 다문화가정, 북한이탈주민 등 어려운 이웃들을 위해 찾아가는 서비스를 할 것”이라고 포부를 밝혔다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "우리 나라 것 뿐 아니라 외국에서 가져와서",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "그니까 name씨도 남편 뿐 아니라 배려가 좀 많은 성격이에요.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "이 영향으로 텔레비전 뿐 아니라 3차원 영상을 구현하는 게임기, 블루레이 플레이어, 프로젝터 등도 전시회에 대거 쏟아져 나왔다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "그거는 근데 할머니한테 뿐 만이 아니라",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "성인 뿐 아니라 여학생들 사이에서도",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "서울대 뿐 아니라 뭐 어떤 대학의 교수님 여기 다 교수님들 많으시니까",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "1995년 준공된 영광 3.4호기는 기술자립 뿐 아니라 외자의존도를 17%까지 낮췄다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "(청와대·국회 이전 등) 외과적 수술 뿐 아니라, 지역에 맞는 다양한 콘텐츠가 함께 가서 진정으로 분권과 자치가 살아날 수 있도록 해야합니다.”",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "하마스의 강경 노선은 가자 지구 뿐 아니라 요르단강 서안 지구의 팔레스타인 사람들의 마음까지 뒤흔들고 있다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "한 친박 인사는 \"그들 뿐 아니라 이제 본격적으로 외부 후보를 찾아볼 것\"이라고 했다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "주 감독은 \"'아바타'처럼 액션과 움직임이 많은 영화 뿐 아니라 좁은 공간에서 이뤄지는 이야기에도 3D가 대단히 효과적이라는 확신을 얻었다\"고 말했다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "또 한글 사실 넥타이 뿐 아니라 옷",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "한국은 지난 12일 남아공월드컵 B조 1차전 그리스와의 경기(2대0 승리)<사진>(한국-그리스전의 FIFA 경기분석 그래픽) 뿐 아니라, 아르헨티나와의 2차전(1대4 패배)에서도 활동력만큼은 상대팀보다 좋았습니다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "인권위법에는 위원·조정위원·자문위원·직원 뿐 아니라 위원회에 파견되거나 위원회의 위촉에 의해 업무를 수행하는 사람은 업무상 알게 된 비밀을 누설해서는 안 되며, 이를 어겼을 땐 2년 이하의 징역이나 금고 또는 5년 이하의 자격정지에 처한다고 명시돼 있다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "이미 남성 슈트 맞춤 서비스를 제작하고 있는 버버리는 예복으로서 뿐 아니라 평소에도 입을 수 있는 실용적인 스타일의 예복을 다양하게 갖추고 있다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "기업유치 실적을 한 단계 높이려면 행정기관 뿐 아니라 도민들의 적극적인 참여와 관련 기관·단체, 경제계, 학계, 금융계 등의 유기적인 협조가 필요하다는 분석에 따른 것이라고 도는 덧붙였다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "잘못된 길거리 캐스팅은 당사자 뿐 아니라 가족들에게도 피해를 줍니다.",
    "answer": "뿐/JX",
    "split_answer": [
      "뿐",
      "JX"
    ]
  },
  {
    "text": "인대 부상 여파로 손가락 하나를 구부리기 어려울 정도였을 뿐 아니라 어깨 부상도 당했다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "그의 변호인인 리팡핑은 “토흐티 교수가 ‘나는 위구르족과 한족의 평화로운 공존을 강조했을 뿐 분리주의를 책동한 사실이 없다’며 끝까지 법정투쟁을 벌이겠다고 말했다”고 전했다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "그러나 8월 현재까지 국회에선 여야가 세월호 특별법안을 놓고 대치만 할 뿐 정작 국민 생활에 직결되는 개혁안은 논의조차 되지 않고 있다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "재판부는 “이씨 등은 광산노조 본부에 요구사항을 전달하거나 탄원서 제출 등에 관해 논의했을 뿐 계엄포고령이 금지한 불법 집회를 했다고 볼 수 없다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "국회에 숙제만 내줄 뿐 학부모(국민)와 학생(국회의원)들이 왜 이 문제를 반드시 풀어야 하는지, 어떻게 푸는 게 좋은지 안내문도 설명도 없이 불량 학생들이라고 매번 꾸짖기만 한다는 얘기다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "약사회 등록은 권고사항일 뿐 의무가 아니다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "국민 뜻을 묻지도 않고 사퇴하니 황당할 뿐 아니라 단일화 효과도 없을 것”이라고 말했다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "이들 포도는 착색이 부족해 색감이 조금 떨어질 뿐 맛에는 이상이 없다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "이곳에선 이미 2007년부터 지난해까지 1명의 의문사를 포함해 7명의 노동자가 죽었지만, 폭스콘은 개인적 이유일 뿐 회사와는 무관하다는 식이다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "‘셜록홈즈’는 코넌 도일의 소설에서 캐릭터만 가져왔을 뿐 극 내용은 새로 썼다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "산업통상자원부 제품안전정책국 관계자들은 \"그런 게 있다는 얘기만 들어봤을 뿐 전기기기 품목에 포함돼 있지 않아 우리가 안전인증을 해줄 대상이 아니다\" \"허위 과장 광고가 문제라면 공정거래위원회 소관\"이라고 말했다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "2010년부터 시작한 모바일 강의 서비스는 스마트폰으로 수강하더라도 출석이 인정될 뿐 아니라 PC와 거의 동일한 수강환경을 제공한다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "하지만 이런 아시아 중앙은행의 개입과 달리, 미국 정부와 중앙은행은 '강한 달러'가 중요하다고 말만 할 뿐 실제로는 아무런 행동을 취하지 않고 있어 달러화 약세를 용인하는 것으로 받아들여지고 있다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "그는 “전 전 대통령도 검찰 조사 과정에서 일반적인 정황에 대해서만 대답했을 뿐 자신의 구체적인 혐의와 관련된 진술은 거부했지만 결국 구속됐다”고 덧붙였다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "野, 상가 임차 보호기간 5년서 10년으로 연장 요구 자영업자 대책 또 내놔… 업계 \"총선用 포퓰리즘\" 새정치민주연합은 22일 상가임대차 계약갱신 요구권을 현행 5년에서 10년으로 늘리는 내용을 골자로 한 '자영업자 살리기 종합대책'을 발표했다. 업계에선 \"내년 총선을 겨냥한 포퓰리즘\"이라는 비판이 나왔다. 새정치민주연합 '유능한 경제정당 위원회'는 이날 국회에서 기자회견을 갖고 \"자영업자들의 영업권을 선진국 수준으로 보장하기 위해 상가임대차 계약갱신 요구권을 10년으로 연장할 것을 제안한다\"고 했다. 영세 자영업자뿐 아니라 모든 상가 임차인들에게 건물주가 바뀌어도 최소 10년간 장사할 권리를 보장한다는 것이다. 지난 5월 국회가 상가임대차보호법 개정을 통해 임차 보호(5년) 대상을 확대한지 7개월만에 임차 보호 기간을 두 배로 연장할 것을 요구한 셈이다. 이 밖에 유능한 경제정당 위원회는 이날 ▲상가 재건축 시 우선임차권 보장 ▲프랜차이즈 본사와 대리점 간 이익공유제 '법제화' 등 내용도 대책으로 제시했다. 전문가들은 \"상가 임대 가격이 폭등할 것\"이라며 부작용을 우려했다. 건물주들이 '10년'의 불확실성을 보상받기 위해 임대 가격을 올림으로써 일반 자영업자들이 피해를 볼 수 있다는 것이다. 심교언 건국대 부동산학과 교수는 \"서울 명동이나 강남같이 잘 되는 상가들은 가격이 뛰어 초토화될 것\"이라고 했다. 고종완 한국자산관리연구원장은 \"상가 매물이 급감할 가능성이 클 뿐 아니라 규제를 피해 '이중가격'이 형성되는 등 시장이 혼란에 빠질 우려가 있다\"고 했다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "원주지역내 자율형 사립고 설립은 교육청이 핵심공약으로 추진하고 있는 고교평준화 정책과 충돌할 뿐 아니라, 교과운영시 50%까지 학교장이 자율적으로 조정이 가능해 국어·영어·수학 등 입시과목 위주의 수업과정이 편성될 우려가 커 입시위주의 교육을 지양하는 교육청 방침과도 상충될 가능성이 크다는 것이다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "감사보고서는 재무제표가 회계기준에 따라 작성됐는지에 대한 의견일 뿐 회사의 재무건전성이나 경영성과와는 무관하다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "건물 재활용은 경제적일 뿐 아니라 역사성과 친환경성이라는 가치도 담게 된다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  },
  {
    "text": "작가도 ‘무제’란 제목을 달았을 뿐 아무 설명도 남기지 않았다.",
    "answer": "뿐/NNB",
    "split_answer": [
      "뿐",
      "NNB"
    ]
  }
]