[
  {
    "text": "걔 밥 저기 딸 밥 준다고 막 하다가 얼렁 그 집은 안 닦아도 됐어야 되는데 내가 또 딱는다고 해 가지고",
    "answer": "딸/NNG",
    "split_answer": [
      "딸",
      "NNG"
    ]
  },
  {
    "text": "마틴 루터킹의 딸 버니스 킹은 한 행사에서 그의 아버지를 대신해 또 하나의 명연설을 남겼습니다.",
    "answer": "딸/NNG",
    "split_answer": [
      "딸",
      "NNG"
    ]
  },
  {
    "text": "네 저녁에는 저희 남편에 딸 데리고 오고 네 그래서",
    "answer": "딸/NNG",
    "split_answer": [
      "딸",
      "NNG"
    ]
  },
  {
    "text": "하이모 가발 광고에서는 광고모델 이진우씨의 부인인 이응경씨와 이덕화씨의 딸 이지현씨가 카메오로 출연하기도 합니다.",
    "answer": "딸/NNG",
    "split_answer": [
      "딸",
      "NNG"
    ]
  },
  {
    "text": "한편 유 장관은 자신의 딸 특채 문제와 관련해 “모든 걸 내 중심적으로 생각한 것”이라며 “내 잘못이고 내 책임”이라고 말했다.",
    "answer": "딸/NNG",
    "split_answer": [
      "딸",
      "NNG"
    ]
  },
  {
    "text": "그리고 일단 딸 서연 양이 살아 있었기 때문에",
    "answer": "딸/NNG",
    "split_answer": [
      "딸",
      "NNG"
    ]
  },
  {
    "text": "한풀 꺾인 힐러리 열풍 [한겨레] ‘생계형 억대 강연’ 논란 이어 딸 취업 특혜의혹 등 잇단 악재 회고록 판매마저 기대 못미쳐 차기 미국 대통령 선거 출마가 유력한 힐러리 클린턴(67·사진) 전 미국 국무장관이 안팎의 악재에 시달리고 있다. ‘생계형 억대 강연’ 발언으로 논란을 자초하더니, 최근엔 딸 첼시 클린턴(34)의 방송사 취업 특혜 의혹이 불거졌다. 최근 발간한 회고록 판매도 ‘기대 이하’로 나타났다. 보수 성향의 시사 주간지 <위클리 스탠더드>는 17일 출판계 소식통을 인용해 “지난 10일 발간된 클린턴 전 장관의 두번째 회고록 <힘든 선택들>이 일주일 동안 서점에서 6만권 팔리는데 그쳤다”고 보도했다. 전자책(e book) 판매분 2만4000권을 합쳐도 9만권에 못미친다. 첫주에 15만권 정도가 팔릴 것으로 기대했던 출판사 ‘사이먼 앤드 슈스터’의 걱정이 이만저만 아니라고 잡지는 전했다. 애초 이 책은 출간 전 서점 쪽의 선주문량이 100만권에 이르는 등 인기몰이가 예견됐다. 출판사가 클린턴 전 장관에게 지불한 선인세만 1400만달러(약 140여억원)다. 150만권 정도를 팔아야 출판사가 수익을 낼 수 있는 거액이다. 하지만 지금의 판매 속도로는 수십만권이 창고에서 먼지를 뒤집어쓰게 될 것이라는 전망이 나온다. 클린턴 전 장관의 첫 회고록인 <살아있는 역사>가 첫날 6만권 넘게 나가며 144만여권이 팔린 것과 대조된다. 이 보도에 대해 사이먼 앤드 슈스터의 한 관계자는 “1주일간 팔린 책은 10만권에 이르며, 이 사실에 출판사가 매우 고무된 상태”라며 반박했다고 미 정치전문지 <폴리티코>가 전했다. 하지만 출판사 쪽의 이런 해명을 ‘사실 비틀기’로 보는 시각이 많다. 클린턴 전 장관이 전국을 돌며 회고록 서명 행사를 벌이고 있는 데도 책의 인기가 시들한 데는 ‘르윈스키 스캔들’ 등을 담았던 전작에 비해 대중의 관심이 적다는 점과 아울러, 클린턴 일가의 잇단 ‘특권’ 논란에 대한 미국민들의 실망감도 한몫 했을 것이라는 분석이 나온다. “대통령 퇴임 뒤 생계를 걱정해야 했다”는 클린턴 전 장관의 말과 달리 빌 클린턴 전 대통령이 강연료로만 1억900만달러(1100억여원)를 챙기는 등 부부가 막대한 부를 축적한 사실이 최근 공개됐다. 지난 14일엔 딸 첼시가 언론 경력이 전혀 없는 상태로 2011년 <엔비시>(NBC) 방송 기자로 특채된 이래 올해 초까지 60만달러의 고액 연봉을 받아왔다는 보도가 나왔다.",
    "answer": "딸/NNG",
    "split_answer": [
      "딸",
      "NNG"
    ]
  },
  {
    "text": "본인 딸은 디게 중요하고 진짜 그 지금 남의 딸은 진짜 딸 딸로도 안 보이는 거야 그냥.",
    "answer": "딸/NNG",
    "split_answer": [
      "딸",
      "NNG"
    ]
  },
  {
    "text": "뭐 안 되니까 딸 딸 키우는 재미랑",
    "answer": "딸/NNG",
    "split_answer": [
      "딸",
      "NNG"
    ]
  }
]