[
  {
    "text": "루디의 하루 끝 음성 메시지 많이 사랑해 주세요.",
    "answer": "사랑/NNG+하/XSV+아/EC",
    "split_answer": [
      [
        "사랑",
        "NNG"
      ],
      [
        "하",
        "XSV"
      ],
      [
        "아",
        "EC"
      ]
    ]
  },
  {
    "text": "더불어서 우리 최고의 요리비결도 많이 사랑해 주시길 바랍니다.",
    "answer": "사랑/NNG+하/XSV+아/EC",
    "split_answer": [
      [
        "사랑",
        "NNG"
      ],
      [
        "하",
        "XSV"
      ],
      [
        "아",
        "EC"
      ]
    ]
  },
  {
    "text": "안전한 곳. 어띃게 할 거예요? 이십 회 하면 끝나는데 끝났는데? 우리 인제 오늘 마지막 xx인데. 그르게요. 제가 리뷰 같은 거를 봐도 이거를 좋아하셨던 특히 젊은 여성분들이 응. 이제 나를 이해해 주는 거 내가 생각하는 것이 나 혼자가 아니었다는 거 알게 해 주는 프로그램이었는데 아 네. 맞어. 이제 안 하면은 또 아쉬울 거 같은 마음이 저랑 비슷하실 거 같애요. 사실 저는 약간 뜨거운 사이다가 학교와도 약간 같은 곳이었거든요. 응. 개서 같이 토론하고 그전에 사실 저는 불편한 게 없었어요. 음. 살면서 왜냠 나이도 있고 뭐라고 하는 사람도 없고 근데 사실 뜨거운 사이다를 하면서 쫌 불편해졌어요. 음. 맞아 몰랐던 사실도 쫌 많이 알게 되고 뭐 얘기하다 보니까 뭐 내 고민도 더 깊어지고 음. 그래서 이제 이게 마지막이라는 것이 사실은 후련하고 깨끗한 게 아니고 약간 겨울 방학 숙제를 준 듯한 오 적절한 표현 같아요. 사실 쪼꼼 어어 끝나면서도 쪼꼼 무거운 마음이 쫌 있어요. 어어. 저에게 또한 어 뭐 성장에 의미를 준 거 같은데 어 여성으로써라는 어떤 한 성 정체성을 넘어서서 한 인간으로써 그리구 시민으로써 이릏게 사회 이슈에 대해서 고민에 시간을 허락해 준 아주 감사한 프로였다. 네. 네. 저한테는 어떻게 좀 사회에서 싸울 만한 전투력을 충전해 줄 수 있는 장소가 됐던 거 같애요. 음. 그까 이를테면은 주중에 이릏게 겪는 그런 많은 부딪치는 많은 일들에 대해서 사실 내가 이 뜨거운 사이다를 하지 않았더라면은 이런 일들에 얼마나 좌절했을까? 음. 이런 생각을 하게 되거든요. 그런데 뜨거운 사이다를 하게 된 이후부터는 아 여기 이것이 나에 문제가 아니다라는 생각을 하게 돼요. 음. 음. 그리고 또 내가 이것을 어떻게 변화시킬까를 고민하면서 그까 내가 전투력을 잃지 않도록 음. 네. 충전해 주는 그런 역할을 했던 거 같습니다. 그동안 정말 사랑해 주시고 어 뜨겁게 아껴 주시고",
    "answer": "사랑/NNG+하/XSV+아/EC",
    "split_answer": [
      [
        "사랑",
        "NNG"
      ],
      [
        "하",
        "XSV"
      ],
      [
        "아",
        "EC"
      ]
    ]
  },
  {
    "text": "완벽주의 성향과 이성적인 사고방식으로 누구와도 사랑해 보지 못한 채 홀로 지내던 앨마 앞에 자유로운 식물화가 앰브로즈가 나타난다.",
    "answer": "사랑/NNG+하/XSV+아/EC",
    "split_answer": [
      [
        "사랑",
        "NNG"
      ],
      [
        "하",
        "XSV"
      ],
      [
        "아",
        "EC"
      ]
    ]
  },
  {
    "text": "어머 난 엄마한테 사랑해 말도 못 했는데",
    "answer": "사랑/NNG+하/XSV+아/EF",
    "split_answer": [
      [
        "사랑",
        "NNG"
      ],
      [
        "하",
        "XSV"
      ],
      [
        "아",
        "EF"
      ]
    ]
  },
  {
    "text": "완전 사랑해 완전이란 말 못 기성세대들도 많이 쓰는데",
    "answer": "사랑/NNG+하/XSV+아/EF",
    "split_answer": [
      [
        "사랑",
        "NNG"
      ],
      [
        "하",
        "XSV"
      ],
      [
        "아",
        "EF"
      ]
    ]
  },
  {
    "text": "아냐 나 엄청 사랑해 엄마",
    "answer": "사랑/NNG+하/XSV+아/EF",
    "split_answer": [
      [
        "사랑",
        "NNG"
      ],
      [
        "하",
        "XSV"
      ],
      [
        "아",
        "EF"
      ]
    ]
  },
  {
    "text": "사랑해 너 없으면 죽어 이랬다가",
    "answer": "사랑/NNG+하/XSV+아/EF",
    "split_answer": [
      [
        "사랑",
        "NNG"
      ],
      [
        "하",
        "XSV"
      ],
      [
        "아",
        "EF"
      ]
    ]
  }
]