[
  {
    "text": "업무환경 및 습관도 영향을 미쳐 주로 사무실에 앉아서 일하고 습관적으로 점심을 사무실 책상 앞에 앉아서 먹는 사람의 정맥혈전색전증 위험은 그렇지 않은 사람들에 비해 2.2배 높다.",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "그러나 어 이 없는 사람들에 대한 배려도 해야 되고",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "클레그 부총리는 지난 5일 “너무나 오랫동안 인턴제도가 영향력 있고 인맥 있는 사람들에 의해 불공정하고 비공식적으로 운영돼 왔다”며 “아버지의 친구가 누구인지가 아니라 능력과 의지에 의해 기회를 얻을 수 있는 사회를 만들어야 한다”고 말했다.",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "김 국장은 “김씨가 주위 사람들에 의해 북한 정보가 돈이 된다는 것을 이제 막 아는 것처럼 보였다”고 전했다.",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "사람들에 오래 맞추 맞추면서 어 결국 은 그건 뭐냐면요.",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "일본 사람들에 .",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "연구진은 실제 암 환자의 유전자 중 히프원 단백질의 메틸화와 연관이 있는 돌연변이들도 발견했기 때문에 향후 이 돌연변이를 가진 사람들에 대한 맞춤형 치료가 가능해질 것으로 기대하고 있다.",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "농업에 종사하거나 군대에 복무한 사람들에 대해서는 절차를 더 간소화해 적용하기로 했다.",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "이런 사람들에 대한 거를 한 번 분석을 해달라고",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "어 그 저 자신들에 그 이 야망을 꿈꾸는 이런 사람들에 의해서 대선 판이",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "노벨 경제학상 수상자 스티글리츠 교수가 짚는 세계 경제의 근본적 문제;\"세계 경제 회복하려면, 또 한 번의 경기부양책 반드시 필요\" 지난달 24일, 제65회 유엔 총회 기간을 맞은 뉴욕에서 가장 바쁜 사람은 노벨 경제학상 수상자이자 '수퍼 이코노미스트'라는 별명을 가진 조지프 스티글리츠(Stiglitz) 컬럼비아대 교수 같았다. 미국보다 미국 밖에서 더 인기 있는 이 이코노미스트를 만나기 위해 세계의 정상들이 줄을 섰다. 에티오피아와 가봉의 대통령, 태국·말레이시아·중국의 총리가 이미 그를 만났고, 그 밖에 수많은 정치가와 고위 관료들이 그의 스케줄표 위에 이름을 올려놓고 있었다. Weekly BIZ와의 인터뷰가 예정된 이 날 그는 약속 시간을 30분 넘겨 허겁지겁 연구실로 돌아왔다. 동그랗게 나온 배 위로 흰 드레스 셔츠와 넥타이를 차려입은 모습에 기자는 패스트푸드점의 할아버지 마스코트가 생각나 웃음을 꾹 눌러 참아야 했다. 여비서가 기자의 눈치를 보며 곧 걸려 올 전화에 대해 급하게 얘기하자 스티글리츠 교수는 \"상관없어(I don't care)\"라고 대꾸했다. 기자와 책상을 사이에 두고 마주 앉은 그는 세계 경제의 근본적 문제에 대한 기자의 질문 공세에 \"첫째, 둘째, 셋째\"하며 척척 답변을 내놨다. 과연 대가(大家)다운 모습이었다. 그는 세계 경제가 회복하려면 반드시 2차 경기 부양책이 필요하며, 유럽이 긴축정책을 편다면 세계 경제 전체가 더블 딥(double dip·회복하던 경제가 다시 불황에 빠지는 것)을 맞을 수 있다고 경고했다. 또 중국 위안화 절상 요구는 어리석은 짓이라고 했으며, 수혈받은 자금으로 대출은 않고 투기를 벌이는 은행들을 강하게 비판했다. ■세계 경제, 또 한 번의 경기 부양이 필요 ―세계 경제는 현재 회복 궤도에 있나요, 아니면 더블 딥에 빠지기 직전인가요? \"세계를 아시아와 나머지 세계의 두 부분으로 나눠 이야기해야 합니다. 아시아는 매우 잘하고 있습니다. 성장이 다소 느려질 수 있을지 모르지만, 아직 대단한 성장을 하고 있습니다. 반면 유럽과 미국의 성장은 허약하고 느립니다. 일자리를 만들고 실업률을 떨어뜨리기엔 성장률이 너무 낮습니다. 미국이 현재 1.6% 성장에서 플러스 1.5%로 나갈지, 아니면 마이너스 1.5%로 나갈지는 정부가 어떤 정책을 취하느냐에 달려 있습니다. 만약 유럽 정부가 지금 얘기되는 대로 긴축을 한다면 세계 경제는 더블 딥에 빠질 심각한 위험이 있습니다. 제2의 경기 부양책이 필요한 상황입니다. 저는 우리가 그런 정책을 펼 여유가 있다고 믿습니다.\" ―하지만 이미 미국의 부채가 너무 많지 않나요. 케네스 로고프 하버드대 교수는 \"정부의 높은 부채 비율이 성장률을 저하시키고 결국 위기를 초래한다\"고 했습니다만. \"미국이 상당한 부채가 있는 것은 사실입니다. 하지만 심각하게 생각하지는 않습니다. 문제는 빚 자체가 아니라 그 돈을 어디에 쓰느냐는 겁니다. 우리가 돈을 아프가니스탄이나 이라크 전쟁에 쓴다면 걱정하겠지만 기술과 교육, 인프라에 돈을 쓰는 것은 좋은 일입니다. 미국을 방문하는 사람은 누구든지 도로와 공항을 보면서 한심해 합니다. 만일 국가가 아니라 기업이라고 해봅시다. 제로 금리로 돈을 빌릴 수 있고, 높은 수익률이 나올 수 있는 자산을 구입할 수 있는데, 그렇게 하지 않는다면 얼마나 어리석은 일입니까.\" ―오바마 행정부의 경기 부양책이 제 역할을 못했다는 이야기 같습니다. \"오바마 정부의 경기 부양책은 역할을 했습니다. 하지만 당초 기대했던 실업률(7~8% 정도)을 달성하는 데는 실패했죠. 경기 부양책의 규모가 너무 작고, 구조가 잘 설계되지 못했기 때문입니다. 오바마와 그의 보좌관들이 부시 행정부에서 물려받은 문제의 심각성을 과소평가했습니다. 이 때문에 금융위기 이후 2년여가 지났지만, 실업률이 여전히 9.5%를 넘고 경제 회복은 매우 느립니다. 결국 많은 미국인들이 현재의 경제 위기를 부시 전 행정부의 실패가 아니라 오바마의 실패로 보게 됐습니다.\" ―경기 부양책이 잘 설계되지 못했다고 하는 것은 무슨 뜻인가요. \"첫째, 경기 부양 자금의 3분의 1이 세금을 깎아주는 데 들어갔습니다. 세금 감면은 경기를 자극하는 데 별로 효과가 없습니다. 같은 돈이면 정부 지출이 훨씬 효과가 크죠. 둘째, 주(州) 정부를 돕는 데 더 많은 돈을 썼어야 했습니다. 재정 압박을 받는 주 정부들은 재정 규모를 축소하고 사람들을 해고했습니다. 셋째, 오바마 행정부는 정부 투자를 단기적 건설사업(shovel ready projects)에 집중했습니다. 하지만 1년 반 이상을 끄는 길고 깊은 경제 침체에는 보다 높은 수익률을 낼 수 있는 장기적 프로젝트를 설계했어야 합니다.\" ■금융위기의 승자는 사고 치고 돈 받은 은행 ―하지만 미국 내에서 경기 부양책을 더 쓰자는 주장은 별로 인기가 없는 것 같습니다. \"역시 두 가지 이유가 있습니다. 첫째, 수익률 높은 장기적 프로젝트의 준비가 안 되어 있으니까, 단기적 프로젝트를 다시 하려고 하기 때문입니다. 미국인들은 이런 식으로 또 돈을 쓰는 것을 원치 않습니다. 둘째, 사람들이 정부에 대한 신뢰를 잃어버렸습니다. 미국인들은 문제를 일으킨 은행에 그렇게 많은 돈을 투입하는 것을 보고 화가 났습니다. 그런데도 오바마 대통령은 '은행에 돈을 집어넣으면 그들이 다시 대출을 일으킬 것'이라고 했죠. 그러나 은행은 대출 대신 보너스와 배당을 지급했습니다. 2년이 넘었지만, 경제는 회복되지 않고 실업률은 떨어지지 않는 것을 보고 사람들은 실망하고 있습니다. 승자는 은행뿐인 거죠.\" ―하지만 대출의 건전성을 따져야 하는 은행들에 경기 침체기에 대출을 더 늘리라고 강제하긴 어렵지 않나요? \"만약 정부가 은행에 돈을 주면서 '보너스나 배당금을 지불해서는 안 된다'고 했다면 은행은 더 많이 자본을 쌓았을 것이고, 결국 대출도 더 많이 늘었겠죠. 그러나 은행들은 연방준비은행에서 제로 금리로 빌린 돈을 대출은커녕 증권 매매와 투기로 돌려 돈을 벌고 있습니다. 괘씸한 일이죠. 연준과 정부가 은행에 돈을 빌려줄 때는 '우리에게 돈을 빌리기를 원한다면 이 돈을 가지고 대출을 해야만 된다'고 못을 박아야 합니다. 은행에 대해서 당근과 채찍이 모두 필요합니다. 당근이라면 대출에 대해 정부가 부분적으로 보증을 해주는 방법을 생각해 볼 수 있습니다.\" 그는 오바마 정부가 경제위기에서 어떻게 탈출하며 미국 경제를 탈바꿈시킬지 비전이 없다고 비판했다. 금융부문이 제대로 작동하기 위해서는 무엇을 해야 하고, 금융부문의 문제점이 무엇이며 어떻게 재편해야 하며, 미국 경제를 어떻게 그린 이코노미로 끌고 가고, 기술과 교육 인프라에 투자할지 비전이 없다는 것이다. \"미국의 금융부문은 비즈니스와 기업에 대출해 일자리를 만들도록 해야 하는데, 대신 투기를 통해서 많은 돈을 벌고, 가계에는 악성 주택담보대출을 해줬습니다. 금융위기를 치르면서 우리는 이 은행들을 더 크게 만들고, 계속 도박을 하도록 허락하고 말았습니다. 미국 경제를 구조조정해야 하는데 정부는 지금 어디로 가고 있는지 생각이 없습니다. 그저 2007년 이전의 세계로 되돌아가길 원할 뿐인 것 같습니다.\" ■위안화 절상, 세계 경제에 도움 안 된다 ―중국 위안화 환율 문제를 놓고 미국과 중국이 힘겨루기를 하고 있습니다. 위안화 절상이 글로벌 불균형 문제를 해결하는 데 도움을 줄 것으로 보시나요. \"노(No)! 매우 어리석은 일입니다. 정치적으로는 몰라도, 경제학으로는 아닙니다. 미·중 간 환율을 조정한다고 해서 미국이 섬유와 의류를 생산할 수 있나요? 중국 대신 방글라데시와 스리랑카로부터 수입할 수는 있겠지요. 글로벌 불균형의 시각에서 보면 차이가 없습니다. 경제 위기 이전에 2005년부터 중국은 이미 위안화를 약 20% 평가절상했지만, 미국의 수출입에는 거의 영향을 미치지 못했습니다. 게다가 미국이 제안하고 있는 것처럼 위안화를 완전히 시장에서 결정되도록 하는 시스템은 위험합니다. 시장 결정 환율은 규제와 규칙이 잘 정비되어 있을 때에만 의미가 있습니다. 사실 중국 경제는 세계 경제를 이끌기엔 아직 너무 작습니다. 아시아와 아시아인에게는 도움이 될지 모르지만, 미국이나 유럽 경제와는 차이가 있습니다.\" ―미국과 중국을 비롯한 전 세계 모든 정부가 일자리 때문에 골머리를 앓고 있습니다. 경제가 호황일 때는 '일자리 없는 성장'이라고 난리였는데, 이제는 '일자리 없는 경기 회복'이 문제인 것 같습니다. \"성공이 곧 실패가 되는 현상이 벌어지고 있기 때문입니다. 우리는 연구개발을 통해 생산성을 늘렸습니다. 이는 성장에 좋은 것이죠. 하지만 더 적은 인력으로 일을 할 수 있게 됐습니다. 전체적인 수요를 관리하지 못하면 실업자를 만들게 됩니다. 단지 생산성에 의해서만이 아니라, 수요를 증가시켜 경제 성장이 이뤄지도록 해야 합니다. 해고된 사람들을 다시 노동력으로 끌어들여 수요를 늘리면 경제는 더 빨리 성장할 수 있습니다. 경제가 잘 작동 될 때는 생산성 증가에 해당되는 만큼 임금이 올라갑니다만, 미국은 약한 노조 등으로 매우 불평등한 시스템을 갖고 있어 임금이 생산성만큼 올라가지 못했습니다. 임금이 올라가지 않으면 수요 증가 역시 없죠. 그 결과 우리는 일자리 없는 성장을 겪었고, 대부분의 미국인들은 오히려 형편이 더 나빠졌습니다. '진짜 성장'이 일어나지 않은 겁니다.\" 그는 \"시장은 스스로 교정하지(self-correcting) 않는다\"면서 \"은행에 대한 시장의 자율적 규제와 시장은 언제나 효율적이란 인식에 의존해서는 안 되며, 정부가 규제를 해야 할 필요성이 있다\"고 했다. 그는 혁신이라는 측면에서도 정부의 역할을 강조했다. \"미국에서 일어난 기본적 연구개발은 대부분 정부에서 나왔습니다. 여기에 기반해 민간의 연구개발이 나옵니다. 따지고 보면 인터넷도 정부가 개발한 것이고, 인간 게놈 지도 연구도 정부가 시작한 것이죠. 정부와 시장 사이에 균형을 회복해야 합니다.\" 스티글리츠 교수는… 글로벌 금융위기 이후 '수퍼 이코노미스트'로 각광… 각국 정상들이 만나려고 줄 서 스티글리츠 교수는 대표적인 케인지안(Keyne sian·경제에 대한 정부의 개입과 조정을 중시하는 학파·케인스학파라고도 한다)으로 분류된다. 그러나 1980년대 이후 세계 경제학계에서 시장의 자율적 기능이 강조되면서 케인지안은 '주변부'에 속했고, 스티글리츠 교수의 주장 역시 '반골(反骨) 취급을 받아왔다. 하지만 경제위기가 닥치면서 그에 대한 평가는 180도 달라졌다. 대공황 이후 케인스가 그랬듯 말이다. 그는 \"이번 경제위기에서 대공황 당시 케인스와 가장 가까운 인물\"(말레이시아의 앤드루 솅 이코노미스트), \"경제학계의 가장 큰 브레인\"(영국의 인디펜던트지)이라고 불리고 있다. 그는 경제위기 극복과 시장 경제의 실패 방지를 위해 전 세계가 범(汎)국가적 차원의 정치적 노력을 기울여야 한다는 점을 역설하고 있다. 그는 다음 달 서울에서 열릴 G20 정상회담에 대해 현실적 한계를 인식하면서도 상당한 기대감을 갖고 있었다. ―서울 G20 정상회담에서 반드시 다뤄져야 할 이슈는 무엇이 있을까요. \"첫째, 서울 정상회담은 G20이 좀 더 대표성을 띄고, 정치적으로 정당성을 가질 수 있도록 G20을 유엔으로 가지고 들어오도록 해야 합니다. 또 G20이 더 많은 책임을 질 수 있도록 지배구조 이슈를 다뤄야 할 것입니다. 둘째, 글로벌 차원에서 제2의 경기 부양책에 대한 약속이 이뤄졌으면 하는 바람이 있습니다. 그렇게 되기는 힘들 것 같지만요. 셋째, 미국 달러에 기반을 둔 글로벌 지급준비금 체제(global reserve system)에 대한 개혁 논의가 시작되기를 바랍니다. 이 역시 별로 그렇게 될 것 같지 않습니다만. 넷째, 한국은 개발 이슈를 의제에 포함시켰는데, 매우 잘한 일입니다. 이것은 매우 희망을 갖게 하는 일 가운데 하나입니다.\" ―한국인들이 요즘 가장 관심 있어 하는 이슈가 주택 가격입니다. 한국의 주택 가격도 미국처럼 하락할까요? \"주택 가격은 매우 가변적이고, 국가마다 경험이 다릅니다. 미국의 경우, 두 가지 면에서 버블이 있었습니다. 첫째, 소득 대비 주택가격 비율이 너무 높아 사람들이 주택을 살 여력이 부족했죠. 이자율이 매우 낮을 때는 그나마 가능했지만, 이자율이 올라가는 순간 여력이 안 됐고, 결국 주택 가격은 떨어져야만 했습니다. 둘째, 주택 가격은 건축 비용과 땅값이라는 두 가지 비용으로 구성되어 있는데, 미국에선 땅값이 싼 곳의 주택 가격이 올라가는 기현상이 벌어졌습니다. 캘리포니아와 플로리다처럼 인구 밀도가 낮고 빈 땅이 널려 있는 지역에서 말이죠. 버블인지 아닌지 판단하려면 사람들이 집을 살 때 빚을 얼마나 끌어들이는지, 차입 비율에 주목하세요. 이 비율이 높다면 버블이라고 볼 수 있습니다. 미국의 집값은 시가의 95~100% 돈을 빌려 집을 샀던 사람들에 의해 지탱됐고, 결국 무너졌습니다.\"",
    "answer": "사람/NNG+들/XSN+에/JKB",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKB"
      ]
    ]
  },
  {
    "text": "사람들에 통행이 많은 곳에 설치된 표지판도 맑은 공기가 있는 곳을 알려주죠.",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "그러니까 인제 약물을 처방받는 사람들에 저항이 있을 시에는",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "사람들에 접촉이 많은 곳에도 이거는 제한을 둬야 된다라는 의견도 되게 많드라구요. 지금.",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "교육 공동체 모든 사람들에 공동에 노력으로",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "김정숙 여사에 고가 의류 논란에 시발점은 에스엔에스에서 불거진 일부 사람들에 발언이라고 할 수 있는데요.",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "이 거번하기 위해서는 여러 그 이 거번에 관련된 사람들에 이 이해관계가",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "사람들이 지혜가 나오죠 그래서 한반도의 사는 사람들에",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "사람들에 협력도 중요하지만",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "어 우리 사회자나 저 같은 사람들에",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "전 이게 과연 의사로서 마인드를 가진 사람들에 이야긴지 정말 의심스러워요.",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "그게 가끔 보는 사람들에 눈에서도",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  },
  {
    "text": "새로운 정치를 바라는 안철수를 포함한 새로운 정치를 지지했던 사람들에",
    "answer": "사람/NNG+들/XSN+에/JKG",
    "split_answer": [
      [
        "사람",
        "NNG"
      ],
      [
        "들",
        "XSN"
      ],
      [
        "에",
        "JKG"
      ]
    ]
  }
]