[
  {
    "text": "교육청은 계성초등학교의 운영 실태도 함께 감사해, 정규 교과시간인 창의적 체험활동 시간에 중국어를 편법으로 가르치는 등 3건의 학사운영 부실 사례와 2건의 계약비리를 적발해 교장 등 4명의 교직원한테 ‘경고’ 조처를 내렸다.",
    "answer": "사례/NNG+와/JC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "[경제경영]안주하지 말고 낯선 인맥으로 확장하라 ◇낯선 사람 효과／리처드 코치, 그렉 록우드 지음·박세연 옮김 424쪽·1만6800원·흐름출판 “세상 참 좁네요.” 처음 만난 사람과 대화를 나누다 공통으로 알고 있는 제3자 이야기가 나왔을 때 우리는 이렇게 말하곤 한다. 이 책은 여섯 명의 사람들을 거치면 지구상의 그 누구와도 연결된다는 ‘6단계 분리이론’에서부터 이야기를 풀어나간다. 늘 만나고 부딪치는 인맥보다 느슨하고 약한 연결로 구성된 네트워크가 다채로울수록 비즈니스를 성공으로 이끌 수 있다는 주장이다. 책은 네트워크를 ‘허브’와 ‘강한 연결’ ‘약한 연결’로 분류한다. 가족이나 직장 같은 네트워크의 기반을 ‘허브’로 부르며 이곳에 안주하면 새로운 기회를 창출할 수 없다고 경고한다. 한편으론 좋은 허브를 선택하기 위한 노력을 멈추지 말아야 한다고 덧붙인다. 늘 마주치고 술잔을 기울이는 ‘강한 연결’에 집착하지 말고 세상 밖으로 나가 수많은 ‘약한 연결’을 만들고, 비전을 추진할 때 주저 없이 그들의 도움을 받아야 한다는 게 저자의 조언이다. 허브에 안주하거나 ‘강한 연결’에만 의존하면 오히려 그것이 가져올 위험에 빠질 가능성이 커진다는 것이다. 이런 개념을 설명하기 위해 저자는 1910년대 제1차 세계대전 솜 전투에서 독일군과 대치하던 프랑스군과 영국군 사이에 오간 기이한 협력부터 베인앤드컴퍼니의 성공까지 다양한 사례를 든다. 또 이전에 없던 새로운 네트워크 기회를 창출해줄 것처럼 보이는 인터넷에 의존하는 것 역시 다른 허브에 대한 집착이 될 수 있으니 경계해야 한다고 말한다. 새로운 ‘허브’를 찾는 이직 희망자나 비즈니스 확장을 꿈꾸는 기업인에게 혜안을 줄 풍부한 사례와 격언이 가득하다.",
    "answer": "사례/NNG+와/JC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "5·31 방안을 마련할 때 전문위원으로 참여했던 윤여각 한국방송통신대 교수(교육학)는 “당시 외국 사람들의 논의를 가져다 적용했고, 개혁 주체여야 할 교사들의 제안은 묻혔다”며 우리 교육개혁 사례와 사람에 주목할 것을 주문했다.",
    "answer": "사례/NNG+와/JC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "네 이와 유사한 국제 분쟁 사례와 해결 사례가 있습니까?",
    "answer": "사례/NNG+와/JC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "이 행사는 미주지역 대학에 다니고 있는 소프트웨어, 전기전자, 재료공학, 화학 분야 석·박사급 유학생 300여 명을 초대해 LG의 기술혁신 사례와 인재 육성 방침을 소개하고 채용 상담까지 진행하는 채용설명회 성격을 띠고 있다.",
    "answer": "사례/NNG+와/JC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "<뉴욕 타임스> 칼럼은 이번 사안을 뉴딜정책에 재를 뿌린 연방대법원을 개조하려던 프랭클린 루스벨트 전 대통령 사례와 비교하며 “대법관들이 이길 것”이라고 점쳤다.",
    "answer": "사례/NNG+와/JKB",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "지난해 9월 있었던 안성 요양원 살인 사건도 최씨 사례와 비슷하다.",
    "answer": "사례/NNG+와/JKB",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "정부 핵심 관계자는 전화 통화에서 \"(회의 참석자들은) 개성공단 차단 사태를 북의 어떤 위협보다 엄중하게 받아들여야 하며, 국민의 안위가 걸렸다는 데 공감했다\"며 \"2008년과 2009년의 (공단) 통행 차단 사례와 비교하며 만일의 상황에 대비하는 논의가 있었다\"고 말했다.",
    "answer": "사례/NNG+와/JKB",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "이런 신속한 작전은 과거 점거농성 사례와 견줘 봐도 이례적이다.",
    "answer": "사례/NNG+와/JKB",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "회의 참석자들에 따르면 북한에 김정은 노동당 제1비서 체제가 들어섰기 때문에 예전 사례와 차이가 있을 수 있다는 점을 감안해 여러 가지 상황을 진지하게 검토했다고 한다.",
    "answer": "사례/NNG+와/JKB",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  }
]