[
  {
    "text": "와이어의 물성 자체가 유연해 구조계산을 정밀하게 해야 하는데 시공 사례가 적어 쉽지는 않았습니다.”",
    "answer": "사례/NNG+가/JKS",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "인공디스크 치환술을 받으면 척추를 움직일 수 있는 운동성이 유지되는 데다 심하지 않은 디스크 환자가 800만~1000만원 정도의 수술을 받고 병역을 면제받는 사례가 있기 때문이다.",
    "answer": "사례/NNG+가/JKS",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "이에 대해 한국야구위원회는 “재발 방지를 위해 앞으로는 인권위의 ‘스포츠 인권 가이드라인 권고’를 토대로 선수 인권 관리 감독을 강화하는 한편 유사 사례가 발생할 경우 리그 전체 이미지를 실추시키는 행위로 보고 엄중히 대처할 것”이라고 밝혔다.",
    "answer": "사례/NNG+가/JKS",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "한국에 생태계에 계 관한 사례가",
    "answer": "사례/NNG+가/JKS",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "좀도둑에 2억 뜯은 보안요원… 그 뒤엔 홈플러스 지난해 10월 주부 이모 씨(35)는 대형마트에서 계산하지 않은 쥐포 한 봉지를 가방에 넣고 나오다 보안요원에게 적발됐다. 이 씨를 1시간 넘게 보안팀 사무실에 감금한 보안요원 2명은 “이전에 훔친 물건까지 말하지 않으면 경찰에 신고하고 가족에게 알리겠다. 전과가 생기고 구속될 수 있다”고 협박했다. 포인트카드를 통해 이 씨가 그때까지 약 300번 다녀간 사실을 알아낸 보안요원들은 1만 원짜리 쥐포를 훔친 대가로 300만 원을 요구했다. 약점을 잡힌 이 씨는 300배를 뜯길 수밖에 없었다. 영국계 글로벌 유통회사인 테스코가 100% 지분을 가진 홈플러스 서울 금천구 시흥점에서 일어난 일이다. 홈플러스의 이승한 회장(66)은 기업의 사회적 책임에 대한 국제협약인 ‘유엔글로벌콤팩트(UNGC)’의 한국협회장을 맡고 있다. 이런 사례는 홈플러스에서 한두 번 일어난 게 아니다. 2010년 7월부터 올해 7월까지 수도권의 홈플러스 지점 10곳에서 물건을 훔치다 걸린 130명이 보안요원에게 합의금 명목으로 2억여 원을 빼앗긴 것으로 15일 경찰 조사 결과 새롭게 드러났다. 전현직 지점장 13명과 본사 부장급 등 총 17명의 홈플러스 관계자가 경비요원들에게 합의나 훈방 등 경비업무를 벗어난 행위를 시킨 혐의(경비업법 위반)로 불구속 입건됐다. 보안요원 48명도 물건을 훔친 사람을 협박한 혐의(공동공갈)로 불구속 입건됐다. 9일 서울중앙지검이 홈플러스 보안요원과 짜고 고객에게 과도한 합의금을 요구한 뒤 뒷돈을 챙긴 혐의로 인천 남동경찰서 소속 유모 경장(34)과 보안팀장 3명을 구속하면서 일단락될 줄 알았던 사건이 본사 직원 등 입건자만 73명으로 일파만파 커진 것이다. 보안요원들은 주로 20∼40대 여성을 상대로 물건 값의 최고 300배에 이르는 합의금을 요구했다. 피해를 본 130명 가운데 100만 원 이상을 합의금 명목으로 뜯긴 사람은 81명에 이른다. 이렇게 뜯어낸 합의금 총 2억 원 가운데 1억5000여만 원은 매장 내에서 파손되거나 사라진 물건에 대한 손실비용으로 처리됐다. 나머지 5000만 원은 보안요원들이 빼돌리거나 구속된 유모 경장에게 뒷돈을 챙겨주는 데 사용됐다. 서울지방경찰청 최종혁 폭력계장은 “홈플러스는 보안업체 재계약 평가 기준을 만들어 100만 원 이상의 합의금을 받아내면 가산점을 주고, 그렇지 않으면 감점을 줬다”고 말했다. 보안업체의 실적 경쟁을 유도하는 정책이 생필품을 훔치는 주부를 협박해 돈을 뜯게 만들었다는 설명이다. 이에 대해 홈플러스는 해명자료를 내고 “100만 원 이상의 합의금을 받으면 가점을 주는 평가기준이 있다는 내용은 사실과 다르다”며 “현장에서 적발된 품목에 한해서 정상적인 금액만 받도록 했다”고 반박했다. 그러나 경찰 관계자는 “입건된 보안요원들은 ‘이렇게 합의금을 받아내면 가점을 줘왔기 때문에 우리도 어쩔 수 없이 따랐을 뿐’이라고 진술했다”며 “이들은 파손되거나 분실된 상품의 목록을 모르기 때문에 합의금을 처리하는 과정에서 홈플러스 지점 관계자와 상의하기도 했다”고 전했다. 협박을 당한 피해자는 자신이 훔치거나 구매한 적이 없는 물건을 산 것처럼 영수증을 꾸미는 데 동의하고 추가로 돈을 건네준 것으로 드러났다. 실제로 올해 1월 A 씨는 고구마 계란 등 식품 11만4700원어치를 훔쳤다가 적발돼 합의금으로 100만 원을 요구받았다. 홈플러스 측은 훔친 물품의 금액을 뺀 나머지 88만5300원에 대해서는 크리스마스 포장지 21개 등 문구용품을 산 것처럼 허위 영수증을 작성한 뒤 물건은 주지 않고 돈만 받아낸 것으로 확인됐다. 하지만 홈플러스 측은 전현직 지점장과 본사 부장 등이 입건된 데 대해 “경찰의 일방적 주장일 뿐 혐의를 인정할 수 없다”며 “(이번 사건은) 보안용역업체 팀장 및 경찰관 개인비리 사건”이라고 해명했다. 경찰은 다른 대형마트에도 비슷한 사례가 있을 것으로 보고 수사를 확대할 예정이다.",
    "answer": "사례/NNG+가/JKS",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "최근 들어 이런 성추행 피해 사례가 잇따르자 알바몬에서는 ‘피팅모델 구인을 주의하라’는 공고를 누리집 게시판에 올리기도 했다.",
    "answer": "사례/NNG+가/JKS",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "대표적인 사례가 여수의 문화예술공원 ‘예울마루’ 조성 사업이다.",
    "answer": "사례/NNG+가/JKS",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "그래서 전세계에서 보러 갔는데 우리나라에서 처음 나온 사례가 이거라는 거죠.",
    "answer": "사례/NNG+가/JKS",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "에너지음료 시장이 90억 달러(약 10조2600억 원)를 넘어선 미국에서는 지난해 10∼12월에만 부작용으로 인한 소비자 피해 사례가 677건이나 됐다.",
    "answer": "사례/NNG+가/JKS",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "여자아이의 경우 정신적 충격이 호르몬에 영향을 미쳐 월경이 아주 이른 나이에 끊기는 사례가 있다.",
    "answer": "사례/NNG+가/JKS",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "조준혁 외교부 대변인은 이날 정례 브리핑에서 “국제사회가 북한의 국제규범 위반행위에 단호히 대응함으로써 북한이 국제사회에서 더욱 고립되고 있음을 보여주는 사례가 됐다”며 “유엔 안보리뿐 아니라 기술적인 유엔 전문기구에서도 북한의 위반행위를 용납하지 않음을 보여주었다”고 말했다.",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "수출이 성사되면 부품이 아니라 완성품 방위장비를 수출하는 첫 사례가 된다.",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "현직 대통령이 건강 문제가 아니라 언론과 사이가 나빠 기자단 만찬에 불참한 것은 트럼프가 닉슨 이후 45년 만에 첫 사례가 될 전망이다.",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "검찰로서는 이번 수사가 ‘경제민주화’에 부응하는 좋은 사례가 될 수 있는 것이다.",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "현대오일뱅크-롯데케미칼 합작 ‘현대케미칼’ 출범 6대4 비율 1조2000억원 투자… 油化기초원료 혼합자일렌 생산 현대오일뱅크와 롯데케미칼이 합작 법인인 ‘현대케미칼’을 설립해 석유화학제품 기초 원료를 생산한다. 권오갑 현대오일뱅크 사장과 허수영 롯데케미칼 사장은 21일 서울 중구 을지로 롯데호텔에서 콘덴세이트(초경질원유) 정제공장과 혼합자일렌(MX) 제조 공장 건설 및 합작법인 설립을 위한 계약을 체결했다. 총 투자금액은 1조2000억 원이다. 현대오일뱅크와 롯데케미칼이 각각 6 대 4 비율로 출자한다. 합작법인은 3월에 출범한다. 합작공장은 충남 서산시 대산읍 현대오일뱅크 대산공장 내 22만 m²(약 6만5000평) 터에 들어선다. 2016년 하반기(7∼12월)에 본격적인 상업 가동을 시작할 예정이다. 현대케미칼은 이 공장에서 매년 혼합자일렌 100만 t을 생산해 롯데케미칼 및 현대오일뱅크 자회사인 현대코스모에 공급한다. 혼합자일렌은 합성섬유나 플라스틱, 휘발유 첨가제 등의 원료다. 지금까지 혼합자일렌을 대부분 수입에 의존했던 현대오일뱅크와 롯데케미칼은 이번 합작을 통해 안정적으로 물량을 확보할 수 있게 됐다. 또 이 공장에서 생산되는 등유 및 경유(하루 생산량 6만 배럴)는 현대오일뱅크가 전량 수출한다. 경질나프타(연산 100만 t 규모)는 롯데케미칼이 공급 받는다. 두 회사는 현대케미칼 설립을 통해 연간 2조 원의 수입 대체 효과를 거둘 것으로 예상했다. 등유 및 경유 판매를 통한 수출 증대 효과도 연간 3조 원에 이를 것으로 추산하고 있다. 이번 합작법인 설립은 두 업체가 대산석유화학단지에 함께 공장을 둔 인연으로 성사됐다. 권 사장은 “지리적 이점과 서로의 강점을 활용한 협력관계를 지속적으로 확대해 나갈 것”이라고 말했다. 허 사장은 “이번 합작이 두 회사가 지속 성장하는 발판이 되고 시장 경쟁력을 높이는 모범 사례가 되길 바란다”고 강조했다.",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "정 회장의 ‘통 큰 결정’도 나중에 이런 사례가 될 수 있을까.",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "아주 예외적인 그런 사례가 아닐까",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "A 씨의 사례가 아니더라도 이명박 정부의 가장 큰 실책이 인사라는 것을 부인하는 사람은 많지 않을 것이다.",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "국회 의결로 특검이 도입되면 상설특검제 시행 뒤 첫 적용 사례가 되지만, 여당의 반발을 뚫고 실현될 수 있을지는 미지수다.",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "좋은 사례가 아닌가 싶습니다.",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "외국인을 나라에 해를 끼치는 사람으로 보는 일본 사회의 ‘배타성’이 또 한번 여실히 드러난 사례가 아니냐는 것이다.",
    "answer": "사례/NNG+가/JKC",
    "split_answer": [
      [
        "사례",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  }
]