[
  {
    "text": "이장은 \"우리끼리는 사이가 좋다\"고 손사래 쳤다.",
    "answer": "사이/NNG+가/JKS",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "사이가 벌어질 때가 있어.",
    "answer": "사이/NNG+가/JKS",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "왜 요즘 사이가 안 좋아?",
    "answer": "사이/NNG+가/JKS",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "지난해부터 김장훈이 “싸이가 공연의 주요 내용을 도용하고 있다”며 불만을 제기하면서 사이가 멀어졌다.",
    "answer": "사이/NNG+가/JKS",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "트럼프의 아시아 순방 이후에 이 한중일 삼국 간의 아주 미묘한 변화가 감지됐다고 해요. 그래서 준비해 본 문젭니다. 트럼프 순방으로 민감해진 한중일 관계 문제다? 자 트럼프 순방 이후 연일 검색어로 오르내리면서 한일 양국을 가장 뜨겁게 달군 것이 바로 독도새웁니다. 네. 요고 일본에서 반응이 심상치 않다구요? 일본은 틈만 나면 이 독도 문제를 좀 국제적으로 어떻게 하면은 좀 덩치를 키워서 논란 거릴 만들까에 혈안이 되어 있는데 우리나라 입장에서 굉장히 통쾌했죠. 이 독도새우가 그냥 대명사다 보니까 독도라는 말을 일본 방송에서도 써야 되고 신문에서도 써야 되니까 그걸 보는 입장에서는 굉장히 국민으로서는 통쾌하지만 일본 입장에서는 이걸 또 다케시마 문제로 얼마든지 비화할 수 있는 좀 꺼리를 주기도 했거든요. 제 생각엔 청와대에서 은근하게 그 의사 표현을 하기 위해서 저는 일부러 독도새우 넣은 게 아닌가란 생각이 들거든요. 왜냐면은 트럼프가 이제 순방을 하면서 사실 분명히 미국 일본 한국 뭐 이런 삼자 동맹 같은 것도 염두에 두고 있었을 거라고 생각을 해요. 북핵에 같이 대응을 하면서. 근데 우리 입장에서는 솔직히 일본과의 좋지 않은 역사들이 너무 많기 때문에 좀 껄끄럽잖아요. 그런 걸 우회적으로 좀 표현하기 위해서 독도새우도 나오구 위안부 피해자 할머님도. 할머니께서도 참석을 하시고 이랬지 않았을까 싶어요. 일본에서 굉장히 민감하게 반응을 하면서 일본 관광부 장관이 이런 말도 했다면서요. 북한 문제 대응을 위해서 한미일 협력에 악영향을 끼칠 요인은 피할 필요가 있다. 그 말은 마치 우회적인 협박과도 비슷하게 들리는데 이런 이야기는 북핵 문제 할 때 인제 일본으로서 우리는 협력 안 할 수도 있다 이렇게도 해석할 수 있는 거예요? 무시하시면 돼요 그런 말은. 안 할 수가 없어요 자기네들이. 맞어. 일본이 안 하면 어떡할 거야 그럼. 일본이 안 할 수가 없고. 일본 입장에서 그냥 넘어갈 순 없죠 사실은. 입장 표명을 한 거고. 그렇죠. 독도새우가 제가 듣 보기에 갖는 의미는 어 우리가 어디 인제 국제 사회라든지 그 회의라든지 나가면은 독도 얘기를 할 때 독도라고 말을 잘 못 해요. 왜냐면 이게 병기 스타일로 얘길 하거든요. 독도 다케시마라고 항상 얘길 하는데 이건 독도새우가 그냥 고유명사잖아요. 네. 그니까 그냥 독도새우하고 딱 나가는 거니까 그게 인제 트럼프 대통령 만찬에 쓰였다는 게 상당히 의미가 있는 거고 물론 이제 일본 입장에서는 그냥 넘어갈 수는 없죠. 한 마디는 당연히 해야 되는 거죠. 기본적으로 지난 정권에서 워낙에 일본하고 사이가 안 좋았잖아요 우리가.",
    "answer": "사이/NNG+가/JKS",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "이 일로 양 김의 사이가 결정적으로 틀어졌다.",
    "answer": "사이/NNG+가/JKS",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "풍우동주는 춘추시대에 사이가 나빴던 오나라와 월나라 사람들이 같은 배를 타게 됐는데 폭풍우가 몰아치자 난관을 벗어나기 위해 서로 힘을 합쳤다는 뜻의 고사성어다.",
    "answer": "사이/NNG+가/JKS",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "아무리 남편하고 사이가 좋아도 같이 일을 하다보면 꼭 싸운답니다 하우스 안에서.",
    "answer": "사이/NNG+가/JKS",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "정진석 정무수석도 “신 회장과는 개인적으로 약속해서 따로 만나는 사이가 아니다”라고 부인했다.",
    "answer": "사이/NNG+가/JKC",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "동업하던 두 친구가 적자가 나자 서로 상대방을 고소하고 구속될 정도로 관계가 악화했지만 여러 차례 조정을 시도한 끝에 손실을 서로 나누기로 하고 악수하는 사이가 됐다는 것이다.",
    "answer": "사이/NNG+가/JKC",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "오프라인에서도 알고 지내는 사이가 아니라 온라인에서만 만나는 사이라면, 왜 만나는지, 무슨 대화를 나누는지 등을 알아보는 것이 좋다.",
    "answer": "사이/NNG+가/JKC",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "연극에선 출발 이전에 맡겨놓았던 유전자 감식 결과가 한국에서 전해지고, 두 할머니는 자매 사이가 아님이 확정된다.",
    "answer": "사이/NNG+가/JKC",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "화장장 건설 시점은 서울대공원 리모델링이 진행되는 2012~2020년 사이가 될 것으로 보인다.",
    "answer": "사이/NNG+가/JKC",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "오바마 대통령과 툭 터놓고 대화하는 사이가 되기 위해서는 동맹국을 강조하는 것 외에도 그가 고개를 끄덕거릴 정도의 아이디어와 열정이 있어야 한다.",
    "answer": "사이/NNG+가/JKC",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "신나는 조합과 관계는 단순한 채권자·채무자 사이가 아니다.",
    "answer": "사이/NNG+가/JKC",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "북한이 장거리 미사일 등 추가 도발을 한다면 9일부터 18일 사이가 될 가능성이 높다.",
    "answer": "사이/NNG+가/JKC",
    "split_answer": [
      [
        "사이",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  }
]