[
  {
    "text": "그래서 그 당시에는 노와 사의 대립되는 그 양상을 전제로 한 노동법",
    "answer": "사/NNG+의/JKG",
    "split_answer": [
      [
        "사",
        "NNG"
      ],
      [
        "의",
        "JKG"
      ]
    ]
  },
  {
    "text": "에 이 육칠십 년대에 와서 어 한국문학이 몇 가지 중요한 변화가 생겨났었습니다. 그것은 한국문학에서 고전문학분야와 현대문학분야를 아 영역을 나눈 것이 연구 방법이라든지 에 또는 에 이 관점을 임하는데 있어서 더 훨씬 더 어 어 의미가 있는 작업이겠다라고 생각했기 때문에 에 결국은 대학에서 이 시기에 에 고전문학 현대문학이라는 것을 구분해서 독자적인 xx과정을 만들 수 있도록 정비했습니다. 물론 저희는 xx을 하면서 그런 구분을 어 직접 어 그런 구분에 의해서 만들어진 교과과정에 의해서 공부한 세대는 아니다만 그런 것들이 이 시기부터 어 자리잡기 시작했고 고전문학의 xx 현대문학의 xx가 아 연구영역에 따라서 각각 다른 쎄미나를 주재했던 에 그런 일이 있었습니다. 게다가 이제 구비문학과 한문학이 독자적인 연구로 크게 각광을 받아서 많은 연구자들이 이 방면에 관심을 기울이게 됐습니다. 그 또 한문학의 경우에는 음 천구백삼십 년대 까지만 해도 조선 문학의 범주에서 한문학을 널 것이냐 말 것이냐하는 것에 대한 논쟁이 굉장히 많이 일어났었습니다. 에 그런데 그런 어 논란들이 이 육십 년대 칠십 년대에 와서 그랬고 어 그리고 한문학이 한국문학의 자산으로써 아주 중요한 의미가 있다라고 하는 것을 에 누구나 지금 인정이 되고 또 많은 젊은 연구자들이 관심을 기울이면서 에 이 한문학이라고 하는 아 새로운 영역에 도전을 하게 됩니다. 에 그리고 에 오십 년대 이후에 새로운 학교에 따라서 대학을 늘리고 만든 연구자들이 육십 년대 대학에 에 진출하셔서 한국문학 연구에 제 이 세대의 문을 열었는데 에 그런 분들이 김열두 신동욱 김은빛 김은식 민병수 xxx. 이런 분들이 에 한국문학 연구의 해방 이후 제 이 세대라고 할 수 있는 분들이 있고 바로 그 뒤에 칠십 년대 들어와서 이상택 오동윤 서재석 이런 분들이 그리고 이 칠십 년대 후반에 팔십 년대로 이어지면서 어 연구자들의 에 수가 엄청나게 증가하고 xx의 xx가 터졌습니다. 에 천구백팔십일 년부터는 에 국문학과 위에 있고 대학에 한문학과가 독자적으로 어 설치된 대학들이 xxxx. 또 문예창작과라는 것이 또 어 여러 군데 생겨나면서 에 한국문학 연구자들의 그 소위 이 연구의 제도적인 기반 같은 것이 더 확대됐습니다. 에 이 시기에 에 김학성 서영호 xx 김재흥 김유 어 이런 분들이 더더욱 포함된다는 이제 새로운 얼굴을 합니다. 에 그리구 이 팔십 년대에 개별 작가에 대한 연구 글고 작품에 대한 본격적인 연구 이런 것들이 생겨났습니다. 칠십 년대 이 후반에 이뤄졌던 그런 분류 사의 기초적인 장르",
    "answer": "사/NNG+의/JKG",
    "split_answer": [
      [
        "사",
        "NNG"
      ],
      [
        "의",
        "JKG"
      ]
    ]
  },
  {
    "text": "공정거래위원회는 올해 TV홈쇼핑 6개 사, 백화점 7개 사의 평균 판매 수수료율을 분석한 결과 TV홈쇼핑사가 33.5%로 백화점(27.9%)보다 높다고 28일 밝혔다.",
    "answer": "사/NNG+의/JKG",
    "split_answer": [
      [
        "사",
        "NNG"
      ],
      [
        "의",
        "JKG"
      ]
    ]
  },
  {
    "text": "호암 이병철 창업주 시절 비서실로 출발한 전략기획실은 과거 삼성의 전 계열사에서 올라온 100여명의 임직원이 각 사의 경영계획·재무·인사 등을 맡으며 그룹의 '컨트롤타워(control tower)' 역할을 해 왔다.",
    "answer": "사/NNG+의/JKG",
    "split_answer": [
      [
        "사",
        "NNG"
      ],
      [
        "의",
        "JKG"
      ]
    ]
  },
  {
    "text": "▽2억 원대 피아노 6대=세계적으로 유명한 스타인웨이 사의 피아노가 무려 6대나 비치돼 있다.",
    "answer": "사/NNG+의/JKG",
    "split_answer": [
      [
        "사",
        "NNG"
      ],
      [
        "의",
        "JKG"
      ]
    ]
  },
  {
    "text": "▽객석 의자의 비밀=기본적으로 개당 100만 원에 달하는 일본 고도부키 사의 객석 의자2000개가 설치됐다.",
    "answer": "사/NNG+의/JKG",
    "split_answer": [
      [
        "사",
        "NNG"
      ],
      [
        "의",
        "JKG"
      ]
    ]
  },
  {
    "text": "매출 기준 백화점 상위 3개 사의 평균 판매 수수료율은 롯데(28.5%) 신세계(28.4%) 현대(27.5%) 순이다.",
    "answer": "사/NNG+의/JKG",
    "split_answer": [
      [
        "사",
        "NNG"
      ],
      [
        "의",
        "JKG"
      ]
    ]
  },
  {
    "text": "박 대통령은 이남기 대통령홍보수석비서관의 사의 수용 여부에 대해 “지난번 수석비서관회의에서 밝혔듯 이런 문제가 생기면 관련 수석이 전부 책임져야 되고, (이번에도) 거기에 따라서 할 것”이라며 “(윤 전 대변인의 성추행 의혹 사건에 대해) 미국에 수사 의뢰를 했고 가능한 한 빨리 결과가 나왔으면 좋겠다.",
    "answer": "사의/NNG",
    "split_answer": [
      "사의",
      "NNG"
    ]
  },
  {
    "text": "청와대는 천 후보자의 사의 표명 직후 이를 즉시 수용했다.",
    "answer": "사의/NNG",
    "split_answer": [
      "사의",
      "NNG"
    ]
  },
  {
    "text": "김 수석은 오전은 출석 거부로, 오후는 사의 표명으로 운영위를 파행으로 몰아갔다.",
    "answer": "사의/NNG",
    "split_answer": [
      "사의",
      "NNG"
    ]
  },
  {
    "text": "오전엔 \"사퇴 안한다\" 기자회견… 저녁에 돌연 사의 표명",
    "answer": "사의/NNG",
    "split_answer": [
      "사의",
      "NNG"
    ]
  },
  {
    "text": "황의돈 육참총장 사의 후임에 김상기 내정;3군사령관 이홍기 유력",
    "answer": "사의/NNG",
    "split_answer": [
      "사의",
      "NNG"
    ]
  },
  {
    "text": "익명기부허용에 간부들 사의 ‘내홍’",
    "answer": "사의/NNG",
    "split_answer": [
      "사의",
      "NNG"
    ]
  },
  {
    "text": "대검 간부들이 \"수사권 조정안을 대통령령으로 정하면 정치적 중립을 훼손할 수 있다. 애초의 정부 합의안이 (국회에서) 무시당한 현실에 모욕감을 느낀다\"고 말하자, 이 장관은 \"대검 간부들의 사의 표명은 국민과 검찰 구성원을 불안하게 할 수 있다. 더 이상 사의 표명이 거론되지 않게 하라\"고 당부했다.",
    "answer": "사의/NNG",
    "split_answer": [
      "사의",
      "NNG"
    ]
  }
]