[
  {
    "text": "검찰은 또 남 전 사장이 최측근인 건축가 이창하씨에게 오만 선상호텔 사업과 서울 당산동 사옥매입 과정에서 수백억원대의 사업상 특혜를 제공하고 얻은 부당 이득으로 비자금을 조성한 의혹도 수사하고 있다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "그러나 두 업체가 합치면 알뜰폰 사업과 지역 케이블방송 영역에서 ‘경쟁 제한성’(독과점)이 심해질 것이라는 내용이 담긴 것으로 알려져, 현실적으로 합병을 진행하기 어려울 수 있다는 전망이 나온다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "싱가포르의 이번 결정으로 북한은 외화벌이 사업과 대외 활동 위축이 불가피할 것으로 예상된다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "문화예술위 새 위원장에 박명진 교수 ‘공정성 논란’ 김종덕 문체부 장관의 논문 심사 이력 예술과 거리 먼 언론학자 출신 지적도 문화체육관광부는 박명진(68·사진) 서울대 언론정보학과 명예교수를 임기 3년의 한국문화예술위원회 위원장으로 임명한다고 4일 밝혔다. 하지만 문화계에서는 박 신임 위원장이 과거 김종덕 문체부 장관의 박사학위 논문 심사위원이었다는 점을 들어 ‘부적절한 인사’라는 지적이 나온다. 박 신임 위원장은 경기여고와 서울대 불어불문학과를 졸업하고, 프랑스에서 석·박사를 마쳤다. ‘문화비전 2000’ 위원회 위원, ‘새로운 예술의 해’ 추진위원회 위원, 서울대 부총장, 방송통신심의위원회 위원장 등을 지냈다. 또 <이미지 문화와 시대쟁점>, <얇은 언어와 두꺼운 언어> 등의 저서와 ‘한국 사회의 문화향유체계’ 등의 논문을 발표했다. 문체부는 “박 위원장은 그간 보여준 강한 추진력을 기반으로 문화예술 분야 지원사업의 질적 수준을 높이고, 문화예술 현장과의 소통을 강화하는 등 문화예술계의 발전에 기여할 것”이라고 기대했다. 하지만 박 신임 위원장은 물망에 오를 때부터 공정성과 자질 시비에 휘말렸다. 박 신임 위원장이 2009년 김종덕 문체부 장관이 제출한 ‘양방향 티브이(TV)의 사용자 인터페이스 디자인 연구’라는 제목의 서울대 언론정보학 박사학위 논문의 심사위원을 맡았기 때문이다. 또 박 신임 위원장이 언론학자 출신이라 예술 현장과 거리가 먼 인물이라는 점도 지적되고 있다. 문예위는 ‘문화예술진흥법’에 따라 문화예술진흥기금을 운용·관리하며, 문화예술의 창작과 보급 및 국제 문화예술 교류 등 문화예술 진흥을 위한 사업과 활동을 지원하기 위해 설립된 준정부기관이다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "여야 의원들은 멕시코 볼레오 동광산 개발 사업과 마다가스카르 암바토비 니켈광 사업 등 광물자원공사가 진행한 사업이 무리했다고 한목소리로 비판했다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "김종진 한국노동사회연구소 연구실장은 “지난 30여년 사이 ‘뷰티산업’의 발달과 함께 프랜차이즈 헤어숍 역시 사업과 고용 규모를 크게 늘렸지만, 종사자인 스텝은 ‘도제식 시스템’의 열악한 노동조건에서 벗어나지 못하고 있다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "그는 또 겨레말큰사전 사업과 만월대(滿月臺) 발굴사업을 위한 남북접촉을 승인할 계획이라고 밝혔다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "정경두 합참의장 내정자는 F-35를 도입하는 공군 차기 전투기 사업과 한국형 전투기(KFX) 사업 등 공군 전력 증강 사업을 오랫동안 담당해온 군사력 건설 전문가다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "무소속 손영태(44) 안양시장 후보는 공식 선거운동이 시작된 선거운동 첫날인 지난 20일 'MB정권 심판론'을 부각시키며 현 정부가 추진하고 있는 4대강 사업과 뉴타운 개발에 반대한다는 의미로 굴착기 삽날 위에서 첫 유세를 시작했다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "자료는 석유공사 가스공사 광물공사 등 3개 공사가 해외자원개발에 뛰어든 사업과 투자금액을 합친 것이다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "서울 마포두레생협이 펼쳐가고 있는 ‘돌봄 두레’ 사업과 은평구 지역에서 출발하는 여성주의 의료생협 ‘살림의료생활협동조합(가칭)’이 대표적인 사례다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "[단독]롯데면세점이 미르재단에 준 28억 ‘승인관련 대가성’ 수사 [최순실 게이트]檢, 뇌물죄 입증 전방위 수사 청와대를 겨눈 검찰의 칼날이 매서워졌다. 최순실 씨(60·구속 기소) 등의 공소장에 대통령의 제3자 뇌물수수 혐의를 명시하지 않은 검찰은 수뢰까지도 밝혀내겠다는 기세로 가용할 수 있는 모든 수단을 동원하고 있다. 검찰은 뇌물죄를 적용하기 위해 이미 검토한 롯데그룹의 K스포츠재단 추가 출연뿐 아니라 롯데면세점의 정부 관계자 접촉, CJ그룹의 K컬처밸리 조성 정황, 국민연금공단의 삼성 계열사 간 합병 찬성건 등을 새로 파헤치는 것으로 전해졌다. ○ 롯데면세점 출연금 대가성 주목 검찰 특별수사본부(본부장 이영렬 서울중앙지검장)는 최근 서울중앙지검 특수4부에 롯데면세점 수사 자료를 넘겨 달라고 요청했다. 특수4부는 올해 대대적으로 롯데그룹을 수사했던 곳이다. 롯데면세점은 ‘롯데가(家) 왕자의 난’ 여파로 여론이 곱지 않았던 지난해 11월 면세점 특허권 재승인 심사를 받았다. 서울 송파구 잠실동 월드타워점 재승인은 받지 못했지만 중구 소공동점은 지켰다. 절반의 성공이라는 평가도 나왔지만 설마 했던 롯데는 충격에 빠졌다. 그런데 정부가 올해 4월 대기업 3곳에 면세점을 추가로 주겠다고 해 롯데는 또 다른 기회를 잡았다. 정부의 발표는 롯데면세점이 미르재단에 28억 원을 출연한 지 약 3개월 뒤에 나온 것으로, 검찰이 대가성을 의심하는 지점이다. 신규 면세점 3곳의 사업자 선정은 원래 다음 달로 예정돼 있지만 일정대로 결과가 나올지는 불투명하다. 특수본이 건네받은 자료에는 롯데그룹 최고위 임원이 지난해 최경환 전 경제부총리 겸 기획재정부 장관을 접촉한 정황이 담긴 것으로 전해져 검찰의 칼끝이 최 전 부총리를 향할 것이라는 관측이 검찰 내부에서 나온다. 최 전 부총리는 박근혜 대통령의 최측근이라는 점에서 이 역시 박 대통령에 대한 압박용 카드라는 분석도 있다. ○ 문형표 전 장관도 소환 통보 검찰은 23일 국민연금공단을 압수수색한 데 이어 문형표 공단 이사장을 이날 소환하려 했지만 여의치 않아 일정을 조율 중이다. 문 이사장은 국민연금이 삼성물산-제일모직 합병에 찬성할 당시 보건복지부 장관이었다. 전날엔 최광 당시 공단 이사장(69)을 소환 조사했다. 이는 삼성물산-제일모직 합병과 관련해 청와대가 국민연금에 압력을 넣었는지 확인하기 위한 절차다. 국민연금이 보유한 주식의 의결권을 행사하는 기구는 공단 내 기금운용본부다. 홍완선 당시 본부장은 주도적으로 합병안 찬성을 이끌었던 것으로 전해졌다. 그런데 지난해 10월 최 전 이사장은 홍 전 본부장을 연임시키지 않겠다고 밝혔다. 이에 대해 최 전 이사장은 앞서 한 언론과의 인터뷰에서 “구체적으로 밝힐 순 없지만 정부 관계자가 홍 전 본부장을 연임하도록 요청했지만 거절했다”고 말했다. 삼성 계열사 합병을 이끈 홍 전 본부장을 정부 고위 관계자가 보호하려 했다고도 해석할 수 있는 대목이다. 검찰은 CJ그룹의 K컬처밸리에 대한 수사 강도도 높이고 있다. CJ가 경기 고양시에 1조4000억 원을 투자해 조성하는 이 사업 역시 청와대가 개입했다는 의혹을 받고 있다. K컬처밸리는 지난 10년 동안 해당 사업을 맡을 기업이 나타나지 않았는데 지난해 CJ가 사업을 맡으면서 본격적으로 추진됐다. 검찰은 이 사업과 이재현 CJ그룹 회장의 사면 간에 연관성이 있는지 확인하고 있다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "또 수익성이 한계에 다다른 사업과 해외법인들을 원점에서 재검토하는 등 고강도 구조조정을 예고한 바 있다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "사대강 사업과 고인",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "경찰은 성 접대에 동원됐다고 주장하는 다수의 여성으로부터 '강원도 별장뿐만 아니라 서울 역삼동의 술집과 오피스텔에서 윤씨의 강요에 의해 김 전 차관을 성 접대했다', '윤씨가 사업과 사건 관련 내용을 김 전 차관과 많이 상의했고 실제로 김 전 차관이 힘을 써줬다'는 등의 진술을 확보한 것으로 알려졌다.",
    "answer": "사업/NNG+과/JC",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "4대강 살리기 사업과 관련해 국토해양부와 환경부의 ‘낙동강 상·하류 하천 기본계획 사전 환경성 검토’가 부실하게 이뤄졌다는 의혹이 25일 제기됐다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "영남자연생태보존회와 대구환경운동연합 등이 참여한 ‘낙동강지키기 대구경북시민행동’은 4대강 사업과 관련해 낙동강 본류 경북과 대구 구간에 설치될 예정인 8개 보를 전문가들과 함께 답사한 뒤 보고서를 작성해 22일 발표했다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "충남도는 이 사업이 4대강 사업과 관련이 없다고 주장한다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "역사적 인물들의 유적 복원사업은 2004년부터 시작된 서울시의 뉴타운 사업과 맞물리고 있다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "먼저 2014년 새로 예산이 배정된 348개 사업에는 모두 2조4076억원이 배정됐는데, 이들 가운데 상당수는 성과 달성이 불확실하거나, 기존 사업과 유사한 것으로 드러났다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "대검 중수부는 이날 전남 순천시 왕지동 아파트 건설 사업과 관련해 2008년 10월 부산저축은행 김양(59) 부회장에게 3000만원을 받은 혐의로 서갑원(49) 전 민주당 의원을 소환 조사했다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "중기청은 체인화 사업과 함께 동네수퍼들의 낮은 가격 협상력을 개선하기 위해 공동 구매를 장려하고 지역별 공동물류센터 설립을 추진할 방침이다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "4대강 살리기 사업과 관련해 경남 김해시의 낙동강변 사업구역에 대한 보상이 일괄타결됐다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "이 대통령은 이날 청와대에서 정몽준 대표 등 한나라당 최고위원단과 가진 조찬간담회에서 \"세종시와 4대강 사업과 관련해 우리 사회에 갈등이 생긴 것이 가슴 아프고 세계 여러 나라는 앞서가려고 경쟁하는데 국내는 갈등하고 있어 걱정스럽다\"며 이같이 말했다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "151층 규모의 인천타워 등을 비롯해 2018년까지 6·8공구에 건립하는 송도랜드마크시티 조성 사업과 병행해 해수 유입 관로와 인공호수 연결 관로 등을 만들어 남쪽에서 북쪽으로 바닷물이 순환하게 된다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "대북 사업과 철저하게 거리를 둔 MK의 소신과 뚝심도 간과할 수 없다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "이날 정 사장은 조선해양 중심으로 내실을 다지겠다며, 주력 사업과 무관한 자회사는 정리할 방침이라고 밝혔다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "게이츠는 “제록스는 ‘그래픽 사용자 인터페이스’ 등 다양한 기술을 개발하고도 복사기 사업과 맞지 않다며 시장에 내놓지 않았다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "관광객이 줄며 가장 큰 타격을 본 업종 중 하나인 중국어 관광통역안내사는 서울시 공공일자리인 ‘뉴딜일자리’ 사업과 연계할 방안을 검토 중이다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "심명필 4대강살리기추진본부장이 이날 기자브리핑에서 “4대강 살리기 사업은 물 부족과 홍수 피해를 근본적으로 해결하는 것으로 운하와는 관계가 없다”고 거듭 밝혔지만, 관련 시민·환경단체와 전문가들은 대운하 사업과 연결지어 해석하고 있다.",
    "answer": "사업/NNG+과/JKB",
    "split_answer": [
      [
        "사업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  }
]