[
  {
    "text": "도망 못 도망 갈 수도 없고 전쟁은 우리 나 우리 사회와 경제를 삼십년 후퇴시켜요.",
    "answer": "사회/NNG+와/JC",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "[조선데스크] '국회 4.0'은 언제 이런 공청회였다면 좋았을 것이다. \"대기업 오너들이 매년 수백억원씩 받는 배당금은 어디에 쓰시나요?\" \"10대 그룹 계열사의 비정규직 근로자 비율은 왜 자꾸 늘고 있나요?\" \"대기업들이 만든 공익재단에 총수 일가의 사재(私財)는 왜 별로 출연되지 않나요?\" 17일 국회에서 열린 '대기업의 사회적 책임 강화에 대한 공청회' 얘기다. 국회 지식경제위원회 위원들은 허창수 전국경제인연합회장 등 경제단체장들을 불러다 놓고 거의 화풀이를 했다. \"전경련을 발전적으로 해체하라\" \"전경련은 '전국경제인로비연합회'로 전락했다\"고 험한 말을 쏟아냈고, 심지어 '야수' '악질'이라고도 했다. 이런 질문 아닌 질문에 어떤 답을 할지는 뻔하다. 얻을 것도 별로 없다. 그나마 보는 사람들의 속이라도 시원해졌다면 다행이겠지만 속 시원하지도 않다. 국민이 정말 궁금해하는 건 매년 천문학적 배당금을 가져가는 대기업 오너들이 그 돈을 어디에 쓸지, 그리고 어느 대기업 오너가 선물(先物)투자에서 수천억원을 날렸다는 게 어떻게 가능한지, 대기업 오너들이 개인 자금을 생산적인 곳에 재투자하도록 하려면 어떻게 해야 하는지 같은 것들이다. 비정규직 문제도 그렇다. 800만 명에 이르는 비정규직 근로자들과 가족들은 대기업에서조차 자꾸 비정규직 비율이 높아지고 있는 이유를 궁금해한다. '무늬만 정규직'인 사내 하도급 근로자를 늘려 비정규직 관련법을 편법으로 피해가고 있다는 것도 불만사항이다. 이날 공청회가 비정규직 문제를 해결하기 위해 국회가 도와줘야 할 것이 무엇인지를 물어봤다면 더 생산적인 토론이 됐을 것이다. 같은 직장에서 비정규직으로 2년을 일하면 정규직으로 채용해야 한다는 법 규정은 비정규직 근로자들을 정규직으로 전환시키기는커녕 2년에 한 번씩 해고되는 신세로 전락시켰다. 왜 이런 부작용이 생겼는지, 이를 해결하기 위해서는 어떻게 해야 하는지 고민하는 의원들은 찾아보기 힘들다. 만약 어느 국회의원이 \"비정규직 문제를 해결하기 위해 어떤 제도적 뒷받침이 필요한가\"라고 묻고, 허 회장이 \"노동시장의 유연성을 확보할 수 있는 법적인 뒷받침이 필요하다\"고 말했다면 많은 사람이 청문회가 유익하다고 생각했을 것이다. 그러나 지금 국회의원들은 자신의 표가 떨어질 것을 감수하면서 누구에게든 양보하라고 말할 용기와 신념을 가진 사람은 별로 없다. 국민의 세금을 쓰지 않고 세금을 내기만 하는 대기업 오너를 국회에 불러 욕하고, 화풀이하고, '쇼'를 통해 자기 표만 올리려 한다면 재계는 정치권에 반감을 가질 수밖에 없다. 대기업 오너들은 국회 얘기만 나오면 고개를 절레절레 흔들고 웬만하면 피하려 한다. 그들도 비겁하지만 국회는 더 비겁하다. 그들을 손가락질할 만큼 당당함과 실력을 갖췄는지 의심스럽다. '자본주의 4.0'은 잘하고 있는 사람은 더 잘할 수 있도록 돕고 소외된 사람들은 어떻게 하면 함께 갈 수 있게 할지를 고민하는 시스템이다. 정부와 정치권은 크고 강한 게 아니라 작고 스마트해야 한다. 자본주의 4.0 시대에 국회가 1.0, 2.0 수준에 머문다면 사회와 경제에 짐이 될 뿐이다.",
    "answer": "사회/NNG+와/JC",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "정말 다양한 처방이 필요한 이 인간과 사회와 소통의 주제",
    "answer": "사회/NNG+와/JC",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "서울 중대부중 3학년인 서영주는 11일 저녁 전화통화에서 “소년원 아이들은 큰 범죄를 저질렀을 것이란 편견들이 있는데, 사회와 가족한테서 버려지거나 보호받지 못해서, 우리가 먼저 다가가지 못해서, 작은 비행을 범해온 아이들이 많다는 것을 관객들이 알았으면 좋겠다”고 했다.",
    "answer": "사회/NNG+와/JC",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "우리 부모와 또 사회와 나라까지 나서서라도 건강한 말의 힘을 깨우치도록",
    "answer": "사회/NNG+와/JC",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "시리아 분단되나…반군, 북부점령지역에 정부 세우기로 국민연합, 대화보다 독자노선 “새달 2일 터키 모여 구체논의” 영향력 밖 세력 많고 재정 취약 제기능 발휘할수 있을지 의문 시리아 반정부 세력의 연합체인 시리아 국민연합(SNC·국민연합)이 아사드 정권과의 대화를 포기하고 북부 점령지역에 ‘이행 정부’를 발족시키기로 했다. 왈리드 분니 국민연합 대변인은 22일 이집트 카이로에서 기자회견을 열어 “우리는 해방시킨 지역에서 정부를 구성하는 데 합의했다”고 선언했다. 국민연합은 시리아 반군이 단일대오를 형성하지 못하고 있다는 국제사회의 지적에 따라 지난해 11월11일 카타르 도하에서 출범한 시리아 반정부 세력의 연합체다. 국민연합은 이후 미국 등 국제사회로부터 “시리아 국민들의 합법적인 대표”라는 승인을 받았다. <아에프페>(AFP) 통신은 “이들이 3월2일 터키 이스탄불에서 다시 모여 정부를 어떻게 구성할지, 또 누가 지도자가 될지 등을 정할 예정”이라고 밝혔다. 이행 정부가 만들어진다면 위치는 시리아 반군의 후원자인 터키와 국경을 맞대고 있는 북부의 반군 점령 지역이 될 가능성이 높다. 지난해 8월 힐러리 클린턴 미 국무장관과 터키 정부는 시리아 북부에 ‘완충지대’를 설치할 필요가 있다는 견해를 밝혔다. 이행 정부가 들어서 이 지역의 행정권을 행사하게 되면 시리아는 사실상 분단의 첫 발을 떼는 셈이 된다. 영국 <비비시>(BBC) 방송은 이번 선언으로 시리아 정부와 반군 사이의 대화는 당분간 불가능해졌다고 전망했다. 시리아 사태가 만 2년에 가까워 오면서 정부와 반군 사이에는 이미 7만명이 희생된 내전을 종식시키기 위해 대화를 할 필요가 있다는 공감대가 형성됐었다. 최근 러시아 정부가 시리아 정부와 국민연합 관계자를 모스크바로 초청하는 등 분위기가 조성되는 듯 보였다. 그러나 국민연합은 “아사드 대통령과 치안과 군 명령 계통에 있던 사람들은 대화 당사자가 될 수 없다”며 부정적인 입장으로 돌아선 뒤, 잠정 정부 수립으로 노선을 확정했다. 아사드 정권과 섣불리 대화하기보다, 독자 노선을 가는 게 옳다는 쪽으로 입장이 정리됐다는 신호로 읽힌다. 그러나 국민연합이 이행 정부로서 제 기능을 발휘할 수 있을지에 대해선 신중한 의견이 많다. 이슬람 극단주의 세력인 누스라 전선 등 국민연합의 영향력 밖에 있는 반군 세력이 여전히 많고, 재정 기반도 취약하기 때문이다. 일본 <엔에이치케이>(NHK) 방송은 그때문에 이번 선언을 “아사드 정권이 무너진 뒤 정권을 이어받을 대항 세력으로 존재감을 드러내려는 시도”라고 해석했다. 국민연합은 또 시리아 사태에 대한 국제사회의 무관심에 불만을 터뜨리며 다음달 이탈리아 로마에서 열리는 ‘시리아의 친구들’ 회의에 참가하지 않겠다고 밝혔다. 시리아의 친구들은 시리아 사태 해결을 위해 100여개 국가와 국제기구들이 모여 만든 협의체다. 이들은 23일 성명에서 “국제 사회에서 매일 우리 국민들을 상대로 벌어지는 범죄에 침묵한 탓에 2년 동안 학살이 이어졌다. 특히 시리아에 무기를 공급해 온 러시아는 이에 대한 도덕적, 정치적인 책임이 있다”고 지적했다. 국민연합은 22일 정부군이 알레포에 러시아제 스커드 미사일을 발사해 수십명이 사망한 뒤 이번 성명을 준비한 것으로 알려졌다. <알자지라>는 “국제 사회와 대화를 거부하겠다는 게 아니라, 책임 있는 개입을 촉구한다는 의미”라고 해석했다.",
    "answer": "사회/NNG+와/JC",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "이들은 이번 ‘민주주의 봄’ 캠페인을 지난 2011년 월가의 ‘상위 1%’가 미국 사회와 정치를 주무르고 있는 현실을 비판하며 나온 ‘오큐파이 월스트리트’(Occupy Wallstreet) 정신을 계승하는 풀뿌리운동으로 규정했다.",
    "answer": "사회/NNG+와/JC",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "[김태익의 태평로] 김달진씨가 잠 못 이루는 사연 \"지금까지 국내에서 가장 많이 작품전이 열린 외국 화가는?\" \"피카소. 회화·판화·도예 합해 모두 스물아홉 번. 2위는 샤갈 열일곱 번.\" \"2000년대 들어 국내에 새로 생긴 화랑은 얼마나 되나?\" \"2003년 38개, 2004년 49개, 2005년 51개….\" 대한민국 미술의 현황과 발자취에 대해 이렇게 자신 있게 말할 수 있는 사람은 한 사람밖에 없다. 그것도 팸플릿·도록·초청장 같은 구체적 물증(物證)을 들이대면서. 홍익대 앞 한국미술정보센터 김달진 소장이다. 김달진씨를 알게 된 것은 20년도 더 전이었다. 어느 날 편집국에 자그마한 키에 선한 얼굴을 한 남자가 찾아왔다. 신문사에 온 전시회 도록과 팸플릿 중 기사를 쓰고 난 것들을 모아 가게 해달라고 했다. 그는 사람들이 오가는 책상 옆에 앉아 한참 도록들을 뒤적이더니 필요한 것들을 쇼핑백에 담아 갔다. 다음 주에도, 그다음 주에도, 1년 후 2년 후에도 그는 변함없이 찾아왔다. 올 때마다 음료수 캔 하나를 선물로 들고서. 그러곤 다른 신문사, 인사동·사간동·동숭동 화랑가로 새로운 자료를 찾으러 떠났다. 고졸(高卒)인 김씨는 1981년 일당 4500원의 임시직 '일용 잡급' 직원으로 국립현대미술관에 들어갔다. 잡지에 실린 세계 명화를 오려 스크랩하는 게 취미였던 그는 이경성 현대미술관장을 찾아가 \"청소부라도 좋으니 미술관에서 일하게 해달라\"고 졸랐다. 1996년 15년 만에 미술관을 그만둘 때도 그의 직급은 경비원과 같은 '기능직 10급'이었다. 김달진씨는 하도 오랜 세월 팸플릿·도록이 담긴 무거운 가방을 메고 다녀 오른쪽 어깨가 처졌다. 그러나 30년가량 모으다 보니 자료가 18t, 수십만 점에 이르렀다. 미술계에선 그를 '걸어다니는 미술사전'이라고 불렀다. 미술 전시회의 주인은 말할 것도 없이 작품이다. 그러나 전시회가 끝나면 작품은 제 갈 길을 가고 결국은 전시를 했다는 기억만 남게 된다. 도록이나 팸플릿은 전시회를 후세에 전하는 물증이자 현장인 셈이다. 김달진씨는 화가들조차 소모품으로 여겨온 전시 팸플릿에서 문화재적 가치를 발견한 첫 번째 미술인이다. 6·25 전쟁이 한창인 1952년 덕수궁에서 이승만 대통령도 참석한 가운데 '벨기에 미술전'이 열렸다면 믿을 수 있을까. 이런 것도 김씨가 발굴한 '白耳義(벨기에)現代美術展' 팸플릿이 있기에 알 수 있는 일이다. 이 전시는 해방 후 국내에서 최초로 열린 해외 미술전이기도 하다. 김씨는 2008년 '김달진 미술자료박물관'을 열어 그간 모은 자료들을 누구에게나 무료로 공개하고 있다. 그는 2001년 미술정보지 '서울아트가이드'를 창간, 어느 정도 성공도 거뒀다. 그런 김씨가 요즘 밤에 잠이 잘 안 온다고 한다. 2010년 문화예술위원회로부터 전세 자금 지원을 받아 그간 모은 자료를 보관하는 한국미술정보센터 문을 열었는데 그 지원 기간이 곧 끝나기 때문이다. 전세 자금을 문화예술위에 돌려주고 새로운 공간을 얻지 못하면 그가 평생 발로 뛰며 모아온 자료들은 길거리에 나앉아야 한다. 그는 \"모든 걸 공공기관에 기증해도 좋다. 나는 자료를 보관·정리하는 일만 해도 된다. 그런데 그것도 쉽지 않은 것 같다\"고 했다. 한국은 미술비엔날레가 12개, 한 해 아트페어가 38개씩이나 열리는 나라다. 김씨가 그간 해온 일은 국가나 공공기관이 못했던 것들이다. 이제 사회와 미술계가 김씨의 짐을 덜어줘야 할 때가 됐다.",
    "answer": "사회/NNG+와/JC",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "치유하고 가르치고…교장 선생님이 의사래요~ [한겨레] 김석재 원장, 병원에 학교 열고 마음 다친 학생들 도와 ‘겨울은 안에서 지냈으니, 봄은 밖에서 지내야겠으니, 얼른 퇴원을 해서 행복하게 살아야 하겠구나….’ 지난 23일 광주시 북구 삼각동 광주양지병원 3층 ‘팜푸리 성장학교’에 들어서자 병실 벽에 붙여 놓은 한 아이의 글이 눈에 띄었다. 이곳은 마음의 상처로 정신건강 장애를 갖게 된 학업중단 아동과 청소년들을 광주시교육청의 위탁을 받아 치유·교육하는 ‘병원 학교’로 올해 초 문을 열었다. ‘팜푸리’라는 이름은 나눔의 모범을 보인 이탈리아 의사이자 수도자였던 리카르도 팜푸리에서 따왔다. 학교·가정폭력이나 우울, 불안장애 등으로 치료를 받고 있는 40여명의 아이들은 이날 심리극·상담·국어 등의 수업을 듣고 있었다. 여자 중·고생 20여 명이 상담교사와 심리극을 하는 ‘배움방’에선 웃음소리가 밖으로 새어나왔고, 바로 앞 ‘꿈방’에선 남학생 12명의 시 낭송 소리가 들려왔다. 교장을 맡고 있는 김석재(48·정신건강의학 전문의) 양지병원 대표원장은 “치료를 위해 학교에 가지 못하는 것이 되레 아이들의 학교 부적응을 키울 수 있다는 사실을 알게 됐다”며 “경쟁에서 살아남지 못해 학업을 중단한 아이들의 무기력을 이해하고 도와주고 싶었다”고 말했다. 아이들이 치료와 함께 정규 교육과정도 밟을 수 있도록 하기 위해 양지병원은 국어·영어·수학 등 과목별 교사 6명을 뽑았다. 팜푸리 학교는 아이들의 교육 과정 이수 기록을 아이들이 복귀하는 학교로 보낸다. 교육과학기술부와 한국교육개발원이 펴낸 ‘2011 교육통계 분석 자료집’을 보면, 학업중단 아동·청소년은 연간 10만여 명에 이른다. 학업중단의 주된 원인도 과거에는 가정의 빈곤이었으나, 점차 비행과 학교생활 부적응으로 바뀌고 있다. 김 원장은 “경쟁과 성적을 강요하고 실패를 개인의 책임으로 돌리는 것이 우리 사회와 교육의 지배원리”라며 “팜푸리 성장학교의 비전을 공동체적 삶의 가치를 추구하는 치유적 대안교육의 모델로 지역사회에 제시하고 싶다”고 말했다.",
    "answer": "사회/NNG+와/JC",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "지은이는 진화론·인지과학·사회과학 등 통섭적 연구 결과를 종합해 신이 불필요한 세속 사회와 종교의 관계를 설명했다.",
    "answer": "사회/NNG+와/JC",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "박 이사장은 “4차 산업혁명은 우리가 당면한 현실”이라며 “과학기술의 가치가 문화로 확산되고 사회와 어우러지면서 궁극적으로는 산업화될 수 있도록 기반을 닦는 게 재단의 임무라고 생각한다”고 밝혔다.",
    "answer": "사회/NNG+와/JKB",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "사회와 대결하진 않았지만 “당대성의 깊숙한 곳까지 내려감으로써 그 한계를 초월해 비상하는 예술의 본질”을 보여준 것이다.",
    "answer": "사회/NNG+와/JKB",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "서구 사회와 비교 해볼 때",
    "answer": "사회/NNG+와/JKB",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "특히 고객과 사회와 동반 성장하는 데 주력하고 있다.",
    "answer": "사회/NNG+와/JKB",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "한 전직 국방장관은 \"미·영 등과 함께 일단 북한이 발뺌할 수 없는 확실한 증거를 제시한 뒤 군사적인 보복보다는 국제 사회와 함께 외교·경제적인 제재를 하는 것이 바람직하다\"고 말했다.",
    "answer": "사회/NNG+와/JKB",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "“직접증거 없지만 니코틴 살인 맞다”… 부인-내연남 무기징역 법원, 비흡연 남편 숨지게 한 ‘니코틴 원액’ 살해도구 첫 인정 지난해 4월 22일 경기 남양주시의 한 아파트에서 오모 씨(53)가 잠이 든 채 숨졌다. 외상은 아무것도 없었다. 고통에 몸부림친 흔적도 없었다. 부검 결과가 이상했다. 오 씨의 몸에서 니코틴이 너무 많이 나왔다. L당 1.95mg. 혈액 중 니코틴 농도가 L당 3.7mg 이상이면 치사량으로 알려졌다. L당 1.40mg 중독으로 사망한 사례도 있다. 하지만 오 씨는 담배를 전혀 피우지 않았다. 경찰 수사가 시작되자 곳곳에서 타살 정황이 드러났다. 한국 최초의 ‘니코틴 살인 사건’이었다. 7일 의정부지법 형사합의11부(부장판사 고충정)는 살인 등의 혐의로 기소된 오 씨 부인 송모 씨(48·여)와 황모 씨(47)에게 무기징역을 선고했다. 황 씨는 송 씨의 내연남이다. 니코틴 살인 사건의 범인이 마침내 가려진 순간이다. 재판부는 여러 간접증거를 들어 두 사람을 유죄로 봤다. 우선 오 씨의 몸에서는 니코틴뿐만 아니라 수면제 성분의 졸피뎀이 나왔다. 아내 송 씨는 오 씨와 6년간 동거했다. 그리고 오 씨가 숨지기 두 달 전 혼인신고를 했다. 경찰 조사 결과 송 씨는 남편이 숨지고 한 달도 되기 전에 아파트 등 약 10억 원의 재산을 처분했고 약 8000만 원의 보험금을 청구하기도 했다. 송 씨와 내연관계인 황 씨에게선 휴대전화 인터넷을 통해 ‘살인의 기술’ ‘퓨어 니코틴 치사량’ 등을 검색한 흔적이 발견됐다. 결정적인 건 오 씨가 숨지기 일주일 전 황 씨가 인터넷을 통해 중국에서 니코틴을 구입한 것이다. 순도 99%의 니코틴 원액이었다. 송 씨가 남편 재산을 처분한 뒤 약 1억 원을 황 씨에게 송금한 사실도 확인됐다. 하지만 이게 전부였다. 니코틴을 언제 어떻게 오 씨에게 주입했는지는 드러나지 않았다. 오 씨의 몸에선 주삿바늘이나 피부에 붙이는 패치 등 약물을 외부에서 투입한 어떤 흔적도 나오지 않았다. 니코틴 원액은 기체로 만들기가 어려워 호흡기로 투입하기가 어렵고 잠든 사람의 입을 벌려 마시게 할 경우 입안이 불에 타는 듯한 통증을 일으켜 먹이기도 어려웠다. 경찰과 검찰 모두 이 부분을 밝히지 못했다. 송 씨와 황 씨는 줄곧 범행을 부인했다. 검찰이 무기징역을 구형했을 때 억울함을 호소하며 눈물을 흘렸다. 재판부도 고심의 흔적이 역력했다. 구체적인 살해 시기와 방식을 입증하는 직접증거가 없던 탓이다. 이날 법정에서 재판장은 선고문 낭독에 앞서 서류를 만지며 무거운 표정을 지었다. 재판장은 “피고인에게 죄가 있는지 의심될 때는 피고인에게 유리한 쪽으로 판단하는 게 형법의 기본 원칙”이라고 말문을 열었다. 방청석에 있던 오 씨의 유족이 한숨을 내쉬었다. 재판장은 “검찰은 범행 장면이 담긴 폐쇄회로(CC)TV나 피고인들의 유전자(DNA) 등 직접적인 살인의 증거를 제시하지 못했다”며 “특히 피해자 몸속에 니코틴이 어떻게 주입됐는지 구체적인 방법을 입증하지 못했다”고 말했다. 이때까지만 해도 판결은 무죄로 기우는 듯했다. 하지만 재판장은 “살인의 심증이 직접증거에 근거해야만 하는 것은 아니다”며 “각각의 간접증거가 범죄사실을 완전히 입증하진 못하더라도 종합적인 증명력이 인정되면 유죄로 볼 수 있다”고 설명했다. 반전의 순간이었다. 1시간에 걸친 유죄 판단의 이유를 설명한 재판부는 “잔인한 살인을 저지르고도 변명으로 일관하며 후회나 반성을 보이지 않았다”며 “반인륜 범죄로 참작의 여지 없이 사회와 영구 격리해야 한다”고 결론 내렸다.",
    "answer": "사회/NNG+와/JKB",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "보고서는 또 “경기 침체에 대한 불만의 표적이 정부에서 기업으로 확장되면서 반기업 정서가 전세계적으로 고조되고 있다”며, 사회와 공생하려고 노력할 것을 권했다.",
    "answer": "사회/NNG+와/JKB",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "우리 사회와 똑같은 선례를",
    "answer": "사회/NNG+와/JKB",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "식물 사회와 결혼하고 계시는",
    "answer": "사회/NNG+와/JKB",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "논의하는 공정 사회와",
    "answer": "사회/NNG+와/JKB",
    "split_answer": [
      [
        "사회",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  }
]