[
  {
    "text": "하지만 산업과 에너지, 무역 정도의 업무만 남는 산업부에서는 \"보수 정부 10년간 확대됐던 조직이 위축되게 됐다\"는 반응도 나왔다.",
    "answer": "산업/NNG+과/JC",
    "split_answer": [
      [
        "산업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "산업과 일종의 정보산업들",
    "answer": "산업/NNG+과/JC",
    "split_answer": [
      [
        "산업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "박 사무총장은 \"유럽과 미국은 30여년 전부터 각국 연합기관이 구성돼 교류가 활발히 이뤄지고 있다\"며 \"세계 인구의 3분의 2를 차지하는 아시아에서도 앞으로 바이오 산업과 학문의 발전이 크게 앞당겨질 것으로 기대한다\"고 말했다.",
    "answer": "산업/NNG+과/JC",
    "split_answer": [
      [
        "산업",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "에 그리고 관광 뭐 이런 것들은 당연히 산업과 관련된 거기 때문에",
    "answer": "산업/NNG+과/JKB",
    "split_answer": [
      [
        "산업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "또 산업과 연결된 금융투자이기 때문에 성장성이 매우 높을 것으로 예상된다.",
    "answer": "산업/NNG+과/JKB",
    "split_answer": [
      [
        "산업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "추석 이후 ‘혁신성장’ 액셀 밟는다 ‘소득주도 성장’보다 부각 안돼 청와대, 하반기 핵심과제 설정 중기육성·4차산업혁명·규제완화 등 청와대는 추석 이후 하반기에 ‘혁신성장’을 통한 민간 일자리 확대에 박차를 가하기 위해 관련 정책들을 정비하고 있다. 문재인 대통령이 지난 26일 국무회의에서 “혁신성장에 대해 경제 부처에서 빠른 시일 내에 개념을 정립하고 속도감 있게 집행 전략을 마련하라”고 지시한 데 따른 것이다. 청와대 고위 관계자는 1일 기자들과 만나 “혁신성장이라는 것은 공급과 수요 중에 공급을 강조하는 것”이라며 “수요에 집중돼 있는 ‘소득주도 성장’은 어느 정도 알려진 반면, 혁신성장 얘기가 없었다. 문 대통령이 추석 전에 혁신성장의 화두를 던진 것”이라고 말했다. 또 다른 청와대 관계자는 <한겨레>와 만나 “지난 5월 취임 직후 ‘소득주도 성장’에 포인트를 맞췄지만, 추석 이후 하반기엔 혁신성장을 통한 민간 일자리 창출에 방점을 찍게 될 것”이라고 말했다. 문재인 정부는 출범 이후 ‘사람 중심 경제’를 내걸고 △일자리 중심 경제 △소득주도 성장 △혁신성장 △공정 경제를 네 바퀴로 삼는 경제 패러다임을 제시한 바 있다. 청와대가 하반기에 혁신성장에 방점을 찍은 것은 그간 최저임금 인상 결정과 공공부문 비정규직의 정규직화, 대기업 ‘갑질 근절’ 바로잡기 등을 통해 일자리 중심 경제, 소득주도 성장, 공정경제에는 일정 정도 시동이 걸렸지만 혁신성장은 상대적으로 추진이 안 됐다는 자체적인 평가에 따른 것이다. 문 대통령은 혁신성장을 통한 일자리 확대를 추진하기 위해 지난 25일 장병규 4차산업혁명위원장을 위촉한 데 이어, 이른 시일 안에 중소벤처기업부 장관 후보자를 지명할 계획이다. 청와대와 각 부처는 혁신성장 관련 정책들을 구체화하고 있다. 중소기업을 밀어주고, 4차 산업혁명을 뒷받침하며, 각종 규제들을 대폭 완화하는 게 그 핵심 내용이다. 정부는 이달 중 지역클러스터 활성화 전략과 혁신도시 시즌2 추진방안 등을 발표하고, 오는 11월엔 서비스산업 혁신전략, 12월엔 제조업 부흥전략 등을 내놓을 예정이다. 금융·인터넷·바이오 분야에서 4차 산업 활성화를 막고 있는 규제 철폐 등을 위해 특정 지역에 기간을 정해놓고 그 안에서는 새로운 산업과 관련된 어떤 시도도 제약 없이 허용해주는 ‘규제 샌드박스(모래 놀이 상자·무엇이든 마음대로 할 수 있게 놔두라는 뜻)’ 제도도 내년 발표를 목표로 가다듬고 있다.",
    "answer": "산업/NNG+과/JKB",
    "split_answer": [
      [
        "산업",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  }
]