[
  {
    "text": "원유철 \"민생 살리는데 코피\" 朴대통령 \"든든합니다\"",
    "answer": "살리/VV+는/ETM+데/NNB",
    "split_answer": [
      [
        "살리",
        "VV"
      ],
      [
        "는",
        "ETM"
      ],
      [
        "데",
        "NNB"
      ]
    ]
  },
  {
    "text": "[수도권Ⅲ] [이슈 앤 현장] 새로 태어난 광주시 경안시장;안팎을 모두 현대식으로… \"여기 재래시장 맞아?\" 간판도 바뀌고, 거리도 깔끔해지고, 물건도 많아졌고 아기들을 데리고 다니기에 더 좋아졌어요. 경기도 광주시에 사는 김모(45)씨는 일주일에 1~2번씩 전통 재래시장인 '경안시장'에 들러 장을 본다. 김씨는 시설현대화사업이 마무리된 경안시장의 변화된 모습에 흡족해했다. 장사를 하는 상인들도 한 목소리로 바뀐 시장 모습에 만족했다. 시장에서 과일가게를 운영하는 최모(51)씨는 \"판매하는 입장에서도 손님들에게 깨끗한 환경에서, 최신식 현대 시설로 하다 보니 마음이 너무 좋아졌다. 손님들이 더 많이 늘어나면 분위기는 더 명랑해질 것\"이라고 말했다. 시설현대화사업을 통해 새로 태어난 경기 광주시 경안시장이 시민과 상인들로부터 호평을 얻고 있다. 세련된 디자인의 갤러리창, 아케이드, LCD멀티스크린, 간판정비 등 각종 편의시설과 볼거리를 갖춘 경안시장은 전통시장 고유의 정과 대형마트에 버금가는 깨끗한 환경이 어우러져 밤낮없이 많은 고객들이 찾고 있다. ◆노후시설 개선과 볼거리 확충돼 매출까지 상승 시는 지난 4월 25일 '경안시장 시설현대화사업 준공식'을 가졌다. 사업비 22억원이 투입된 '경안시장 시설현대화사업'은 지난해 6월부터 이달까지 상수도 노후관 교체, 도시가스 라인 신설, 우수관로 설치, 전선 지중화, 중앙통로 정비 등이 시행됐다. 특히 남한산성과 도자기를 표현한 갤러리창, 중앙사거리 LCD 멀티비전 등을 설치해 볼거리를 제공하는 한편, 통로 천장에 아케이드를 설치해 날씨에 관계없이 쇼핑을 즐길 수 있게 하는 등 시민들의 편익증대에 초점을 맞췄다. 이와 함께 점포별 스프링클러 및 소화기, 구간별 화재감지기, 소화장치함 등을 설치했으며, 아케이드는 유독가스 배출 예방을 위해 개방형으로 설계하는 등 화재예방에도 만반의 준비를 갖췄다. 최현범 시장상인회장은 \"최근 경안시장을 찾은 시민들로부터 '경안시장 정말 좋아졌다'라는 말을 자주 듣는다\"며 \"시장을 찾는 고객들이 많아져 상인회원 대다수의 영업 매출이 늘어나고 있다\"고 말했다. ◆경영현대화를 위한 상인대학도 유치 시설 개선뿐 아니라 현대적인 경영기법 도입도 함께 추진했다. 광주시에는 시장경영현대화를 위해 경안시장에 상인대학 유치를 추진했고, 중소기업청에서 선정한 전국 100개 시장에 포함되었다. 상인대학은 전액 국비로 지원되는 사업으로, 공동 마케팅, 고객만족점포경영, 소비자관리비법 등 전문교육이 실시된다. 또 시에서는 시장활성화를 위해 경안시장 전용 주차장 운영, '전통시장 가는 날 운동'을 전개할 계획이다. 시 관계자는 \"경안시장은 시설현대화와 경영현대화의 결합을 통해 막강한 경쟁력을 확보하게 될 것\"이라고 말했다. 최현범 시장상인회장은 \"예전에는 인근의 대형마트와 SSM 입점으로 상인회원들과 많은 걱정을 했었는데, 시설 개선이 끝난 이후에는 싸고 좋은 상품과 친절한 서비스만 갖춘다면 충분히 경쟁할 수 있다는 자신감이 생겼다\"며 \"경안시장이 전국 제일의 명품 전통시장으로 거듭날 수 있도록 노력할 것\"이라고 밝혔다. ◆방문객 증가를 위해 현행 도로체계도 개선 또 현재 일방통행으로 되어 있는 시장 길을 양방통행으로 전환하는 사업도 추진 중이다. 이 사업은 지난 2003년 12월 1일 중앙로가 일방통행에 들어간 지 7년 만에 다시 양방통행으로 전환하는 것이다. 광주시에서는 양방통행으로 전환하면 이곳으로 오는 인구가 증가해 경제적 파급효과가 발생될 것으로 보고 있다. 시 관계자는 \"설문조사 결과 80%의 시민이 중앙통행에 찬성하는 것으로 나타났다\"며 \"양방체계로의 전환이 결정되면 교통흐름을 원활히 하기 위해 차면 확보, 버스노선 및 정류장 개선, 보행로 개선 등의 사업을 추가로 할 것\"이라고 말했다. 조억동 광주시장은 \"경안시장 현대화사업은 시민들에게 쾌적한 쇼핑환경을 제공함으로써 지역경제의 근간인 전통시장이 순기능을 발휘하도록 지원해 침체된 전통시장을 살리는데 목적이 있다\"고 말했다.",
    "answer": "살리/VV+는데/EC",
    "split_answer": [
      [
        "살리",
        "VV"
      ],
      [
        "는데",
        "EC"
      ]
    ]
  }
]