[
  {
    "text": "[신바람 신종교인]사찰 재정자립 시도하는 문경 대승사 철산 스님 경북 문경시 산북면, 금강송이 빼곡한 해발 600m 산기슭. 녹음이 우거진 푸른 숲에 둘러싸인 대승사에선 20여 명의 스님이 하안거 중이다. 경내는 한적하다. 24일 오후 1시를 조금 넘겨 대승사에 도착하자 종무소 앞에 백구 한 마리가 늘어지게 낮잠을 자고 있었다. 주지인 철산 스님은 내방객들에게 손수 끓인 차를 대접하고 있었다. 하루에 100명이 넘는 이들이 철산 스님을 방문해 차를 얻어 마시고 간다. 스님은 기자에게도 “마시고 나면 화끈거리면서 혈액순환이 잘될 겁니다”라며 세숫대야만 한 사발에 한가득 따뜻한 경옥고를 채워 내줬다. 주변 사람들이 “대승사의 물고문”이라며 웃었다. 대승사는 불자들의 시주에만 의존하지 않고 산사체험 프로그램 등으로 절에 필요한 물품이나 운영 재원을 독자적으로 마련한다. 그 특징은 다실에서부터 고스란히 느낄 수 있었다. 스님이 내놓는 차와 경옥고, 민들레 조청은 모두 대승사에서 만들었다. 다양한 다기들도 스님이 가마에서 구웠다. 대승사의 하안거는 엄격한 정진으로 명성이 났지만 이곳은 몇 년 사이 참선이나 교학에 전념하는 스님들뿐 아니라 불자들과 시민들이 즐겨 찾는 곳으로 탈바꿈했다. 사찰 내에는 템플스테이 공간을 비롯해 산에서 직접 재배한 도라지 더덕 버섯 차 장뇌삼 등을 가공하고 판매하는 공간, 도자기를 직접 만들어 구울 수 있는 도예장도 마련돼 있다. 한 해 7000여 명이 이곳 프로그램을 직접 체험한다. 시주에만 의존해서는 사찰 운영이 점차 어려워지는 상황에서 이런 시도는 의미 있는 변화로 평가받는다. 철산 스님은 “절에서 재배하고 판매한 수익금을 대부분 장학금으로 사용하고 있지만 시간이 지나면 재정 자립에 많은 도움이 될 것 같다”며 “그뿐만 아니라 산사에서 얻을 수 있는 체험을 우리만 누리는 게 아니라 시민들에게 되돌려주자는 것이다. 종교가 다르든 같든 대승사에 오가는 사람들이 늘어나니 그것이 무엇보다 좋다”고 말했다. 하안거 중인 스님들을 입선시킨 뒤 스님은 짚모자를 쓰고 사찰 인근의 산길 주변에 자란 삼을 직접 캤다. “산이란 것은 굉장한 자원인데 씨앗 하나 뿌리지 않고 채취만 하는 건 복을 감하는 일입니다. 올봄에도 주변 밭에 삼, 도라지, 더덕 씨를 한가득 뿌려뒀어요. 선이란 게 앉아 있기만 하는 게 아닙니다. 다니면서 움직이고 먹고, 생각하는 것이 모두 다 선입니다.” 스님은 지난해부터 문경읍의 금우문화재단에서 불교와 관련된 수업뿐 아니라 도자기 다도 수묵화 등을 배울 수 있는 문화 프로그램을 운영하면서 문화적으로 소외된 지역민들에게 다양한 경험을 제공하고 있다. 햇살이 따갑게 내리쬐는 사찰 한편에서는 뽕나무로 옹기를 굽는 가마의 장작불이 활활 타오르고 있었다. 10년 전 도예를 시작했다는 스님이 다완을 뚝딱 만들어내는 과정을 보고 난 뒤 다실로 올라가자 10여 명의 불자가 그를 기다리고 있었다. 스님은 “차 한 잔들 드시자”며 반갑게 맞았다. 참선과 정진의 공간에 소통과 재정 자립의 기틀을 함께 마련해온 철산 스님. 그는 찾아오는 손님들에게 아낌없이 내줄 만큼 넉넉했다. “자립이 뭐 다른 것이겠습니까? 여기 오시는 분들이 좌선하고 참선하는 것뿐 아니라 산길을 따라 걸으며 삼도 캐고 반딧불이 구경도 하면서 산의 기운을 마음껏 다 가져갈 수 있었으면 합니다.”",
    "answer": "삼/NNG+도/JX",
    "split_answer": [
      [
        "삼",
        "NNG"
      ],
      [
        "도",
        "JX"
      ]
    ]
  },
  {
    "text": "서울과 이천 고양 구리의 낮 기온이 삼도 안팎까지",
    "answer": "삼/NR+도/NNB",
    "split_answer": [
      [
        "삼",
        "NR"
      ],
      [
        "도",
        "NNB"
      ]
    ]
  },
  {
    "text": "이순신이 삼도 수군통제사 시절 <난중일기>에 적은 글이다.",
    "answer": "삼도/NNG",
    "split_answer": [
      "삼도",
      "NNG"
    ]
  }
]