[
  {
    "text": "최순실씨 쪽에 직접 돈을 건넨 삼성은 최근에는 삼성물산과 제일모직의 합병에 국민연금이 찬성한 배경을 놓고도 의심을 사고 있다.",
    "answer": "삼성물산/NNP+과/JC",
    "split_answer": [
      [
        "삼성물산",
        "NNP"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "이재용 삼성 부회장의 경영권 승계에 유리하도록 삼성물산과 제일모직의 합병 과정에 개입한 혐의로 구속기소된 문형표(61) 전 보건복지부 장관이 안종범 전 청와대 정책조정수석의 지시를 받는다고 복지부 직원들이 판단했다는 취지의 증언이 나왔다.",
    "answer": "삼성물산/NNP+과/JC",
    "split_answer": [
      [
        "삼성물산",
        "NNP"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "어 삼성물산과 제일모직의 합병이 시장원칙에 어긋난다",
    "answer": "삼성물산/NNP+과/JC",
    "split_answer": [
      [
        "삼성물산",
        "NNP"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "그 지금 이제 그 삼성물산과 합병이 지시는 것은",
    "answer": "삼성물산/NNP+과/JKB",
    "split_answer": [
      [
        "삼성물산",
        "NNP"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "삼성합병 반대론자가 돌연 \"이병철 회장 불쌍해요\" '무효 소송' 윤병강 일성신약 회장, 1심 최종변론서 재판장에 직접호소 \"사실 삼성 아끼는 사람은 나예요\" 삼성 쪽 다가가선 \"내가 미안해요\" \"재판장님, 우리 이병철 회장(삼성그룹 창업주)이 불쌍해 죽겠어요.\" 지난 18일 오후 삼성물산과 제일모직 합병의 무효 여부를 다투는 민사 재판이 열린 서울중앙지법 366호 법정. 재판이 마무리될 때쯤 원고(소송을 건 쪽)석에 앉은 노인이 갑자기 자리에서 일어나 재판부가 있는 법대(法臺) 쪽으로 걸어갔다. 윤병강(87) 일성신약 회장이었다. 삼성물산의 주요 주주(지분 2.11%)였던 일성신약은 2015년 이뤄진 삼성물산·제일모직 합병에 반발해 지난해 3월 소송을 냈다. 제일모직 1주당 삼성물산 0.35주로 책정된 합병 비율과 절차가 불공정했으니 합병 자체를 무효로 해달라고 했다. 지난 1년 6개월간 진행된 재판에서 일성신약과 삼성 측은 치열하게 다퉜다. 이 사건을 담당한 서울중앙지법 민사16부(재판장 함종식)는 당초 지난해 12월 선고하려 했다. 하지만 일성신약이 특검 수사 결과를 재판에 반영해달라고 요구하면서 재판이 길어졌다. 윤 회장은 지난 7월 열린 재판에 나와 \"삼성이 소액주주들을 약탈했다. 재판부에서 사건 관계자들을 전부 다 나오라고 해서 대화할 수 있게 해달라\"며 목소리를 높였다. 그런데 이날 법대 앞으로 나선 윤 회장은 전과는 다른 모습이었다. 윤 회장은 미리 준비해 온 진정서를 함종식 부장판사에게 내밀면서 \"사실 삼성을 아끼는 사람은 나예요. 이병철 회장이 눈물을 흘리고 있을 겁니다. 대법원 가지 말고 꼭 여기서 이 사건이 해결되게 해주세요\"라고 했다. 그는 이어 피고석(삼성물산) 쪽으로 다가가 \"죄송합니다. 내가 미안해요. 그렇게 됐어요\"라고 말했다. 이날 재판은 다음 달 19일 선고를 앞두고 마지막으로 열렸다. 민사재판에서도 형사사건처럼 마지막 재판에선 원고와 피고 양측이 재판부에 자신들의 주장을 각인시키기 위해 최종 변론에 힘을 쏟는다. 하지만 일성신약 측은 그렇게 하지 않았다. 일성신약 측 변호인은 대신 \"윤병강 회장은 자신과 각별한 사이였던 고(故) 이병철 회장의 손자인 이재용 삼성전자 부회장과 삼성 임직원들의 고초를 외면할 수 없는 처지\"라며 \"(윤 회장은) 이번 갈등을 판결이 아닌 화해나 조정으로 원만하게 해결하기를 원한다\"고 했다. 일성신약 측이 이번 소송 진행 과정에서 '화해'나 '조정'을 언급한 것은 처음이다. 법조계에선 이 같은 변화가 이재용 부회장이 박근혜 전 대통령 측에 뇌물을 준 혐의 등으로 지난달 1심에서 징역 5년 실형을 선고받은 일과 무관치 않을 것이라는 관측이 나온다. 이 일을 보며 윤 회장의 심경에 변화가 생긴 게 아니냐는 것이다. 재계에 따르면 윤 회장은 이병철 창업주와 오래전부터 호형호제할 정도로 가까운 사이였다고 한다. 윤 회장 스스로 재판에서 \"6·25 이전부터 이병철 회장과 잘 알고 있다\"고 했다. 윤 회장은 미래에셋대우증권(옛 대우증권)의 전신인 동양증권을 창업한 '증권업계 1세대'이며 원조 주식 도사라는 별명을 갖고 있을 정도로 주식에 큰돈을 투자해왔다. 삼성물산 주식에 투자한 것도 이병철 창업주의 권유에 따른 것이고, 2004년부터는 일성신약이 회사 차원에서 삼성물산 주식을 사들였다. 삼성물산 합병 전 일성신약의 지분 2.11%는 이건희 회장 지분(1.37%)보다 많았다. 윤 회장은 A4 용지 2장 분량의 진정서를 직접 썼다고 한다. 일성신약 관계자는 \"고 이병철 회장과의 인연과 그 때문에 삼성물산과 다투는 것에 대해 심적 부담을 느끼고 안타깝게 생각한다. 가능하면 원만히 해결되길 바란다는 내용을 담았다\"고 전했다.",
    "answer": "삼성물산/NNP+과/JKB",
    "split_answer": [
      [
        "삼성물산",
        "NNP"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "삼성물산과 합병을 해야만",
    "answer": "삼성물산/NNP+과/JKB",
    "split_answer": [
      [
        "삼성물산",
        "NNP"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  }
]