[
  {
    "text": "오디오 관련 ‘HDAC’ 기술은 삼성전자와 LG전자를 비롯해 소니에릭손 노키아 애플 등 3세대 휴대전화 제조업체들에 이미 라이선스를 제공했다.",
    "answer": "삼성전자/NNP+와/JC",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "공식 개막에 앞서 찾아본 삼성전자와 엘지(LG)전자 전시장에서는 음성인식 가전제품의 대중화 시대가 멀지 않았음을 느낄 수 있었다.",
    "answer": "삼성전자/NNP+와/JC",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "최근 삼성전자와 애플의 특허 분쟁에서처럼 치열한 글로벌 경쟁과 공급 과잉에 대한 우려도 높았다.",
    "answer": "삼성전자/NNP+와/JC",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "삼성전자와 미국의 이동통신업체인 T모바일이 21일부터 갤럭시S(미국명 바이브런트)의 안드로이드 2.2버전(프로요) 운영체제(OS) 업그레이드를 시작했다고 이날 밝혔다.",
    "answer": "삼성전자/NNP+와/JC",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "삼성전자와 LG전자의 선방에 쓴잔을 마셨던 소니, 도시바 등 9개 일본 전자회사들은 지난해 총 2조원의 손실을 냈다.",
    "answer": "삼성전자/NNP+와/JC",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "액정표시장치(LCD) 검사장비업체 에스엔유프리시젼의 박희재 대표는 “상생협력의 핵심은 거래결제 부문인데 100% 현금결제인 삼성전자와 달리 대부분의 대기업은 말로만 현금결제라 하고 실제로는 6∼9개월짜리 전자어음을 끊어주는 게 현실”이라고 말했다.",
    "answer": "삼성전자/NNP+와/JKB",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "하지만 여전히 경쟁사인 애플이나 삼성전자와 비교하면 디자인 부문에서 차별화된 모습을 보여주지 못하고 있다는 지적도 있다.",
    "answer": "삼성전자/NNP+와/JKB",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "소비자들은 제품 사용과 관련한 다양한 의견을 소셜네트워크서비스(SNS)를 통해 삼성전자와 공유하는 외에 다양한 마케팅 행사에 직접 참여해 삼성전자 가전제품 사용자 간 새로운 커뮤니티를 형성하게 된다.",
    "answer": "삼성전자/NNP+와/JKB",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "삼성물산은 삼성전자와 더불어 삼성그룹 계열사 지분을 가장 많이 소유하고 있어 지배구조 변화의 시발점이 될 수 있다.",
    "answer": "삼성전자/NNP+와/JKB",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "LG유플러스는 삼성전자와 함께 실버케어(Silver care) IoT 플랫폼이 연동된 스마트홈 냉장고도 출시했다.",
    "answer": "삼성전자/NNP+와/JKB",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "“대기업 말로만 현금결제… 대부분 어음 끊어” ■ 삼성전자-협력업체 대표들 동반성장 워크숍 지난달 30일 강원 원주시 한솔오크밸리. 가을 기운 가득한 화창한 날씨에 정장 차림의 사장님들이 속속 모여들었다. ‘2011 삼성전자-협성회 동반성장 워크숍’에 참가한 전국 삼성전자 협력사 대표들이었다. 협력사들의 모임인 ‘협성회’ 소속 기업인 180명에 삼성전자 측에서는 최지성 부회장, 우남성 시스템LSI 사업부장 사장, 김종중 DS 사업총괄 경영지원실장 사장 등 경영진과 50여 명의 임원이 참석해 올해 경제계 최대의 화두인 상생(相生)을 토론했다. 지난해에 이은 두 번째 동반성장 워크숍에서 협력사 대표들은 삼성전자의 동반성장 노력을 높이 평가하면서도 최근 글로벌 경제위기 및 정보기술(IT) 업계의 지각변동 속에서 위기에 처한 중소기업의 현실에 대한 걱정은 숨기지 않았다. 특히 대기업의 결제 행태에 대한 불만이 여전히 높았다. 액정표시장치(LCD) 검사장비업체 에스엔유프리시젼의 박희재 대표는 “상생협력의 핵심은 거래결제 부문인데 100% 현금결제인 삼성전자와 달리 대부분의 대기업은 말로만 현금결제라 하고 실제로는 6∼9개월짜리 전자어음을 끊어주는 게 현실”이라고 말했다. 그는 “협력회사들은 어음을 현금화하는 데도 어려움이 많은데 일부 대기업은 유동성이 문제되면서 오히려 협력사에 어음 기간을 늘려 달라고 요구하기도 해 고민하는 (협력업체) 사장들이 많다”고 덧붙였다. 대기업의 생산기지 이전 및 중국 업체와의 경쟁도 협력사 대표들이 힘들어하는 대목이었다. 인쇄회로기판 생산업체인 대덕전자의 김영재 대표는 “많은 대기업이 국제경쟁을 해야 하니 생산기지를 해외로 이전할 수밖에 없다는 점은 이해하지만 협력 중소기업들은 따라가서 성공할 수 있을지 고민”이라며 “계속 치고 올라오는 중국 업체와의 경쟁도 쉽지 않다”고 말했다. 최근 삼성전자와 애플의 특허 분쟁에서처럼 치열한 글로벌 경쟁과 공급 과잉에 대한 우려도 높았다. 박 에스엔유프리시젼 대표는 “최근 IT분야 경쟁이 날로 치열해지고 있고 공급 과잉인 LCD 시장도 걱정스럽다”며 “협력업체들이 안정적으로 협력할 수 있도록 삼성전자가 계속 글로벌 경쟁력을 갖고 리더십을 잃지 않도록 해달라”고 당부했다. 이에 앞서 최 부회장은 “동반성장은 삼성전자의 창업이념이자 이건희 회장의 철학이었는데도 타의에 의해 새로운 바람을 맞았다”며 “하지만 이를 통해 반성할 수 있었고, 새로운 모멘텀도 만들 수 있었다”고 평가했다. 그는 “밖에서 뭐라고 하던 삼성은 제 갈 길을 간다. 파트너인 협성회와의 성과에도 대단한 자부심을 갖고 있다”며 “‘나는 괜찮은데…’라며 화살을 다른 쪽으로 돌리기보다는 각자 무슨 문제가 있는지 돌아보는 자리가 되었으면 한다”고 말했다. 워크숍을 마친 삼성전자와 협력사 대표들은 함께 산행을 하며 진정한 동반성장을 위해서는 협력사도 ‘글로벌 초일류 경쟁력’을 확보해야 한다는 데 의견을 모았다. 최 부회장은 “협력사가 차별화된 경쟁력을 갖출 수 있도록 지원하고 경쟁력을 확보한 협력사에는 더욱 협조하겠다”며 “이제는 동반성장의 온기가 1차 협력사는 물론 2, 3차 협력사까지 퍼지는 것이 중요하다”고 강조했다. 협성회 회장인 이세용 이랜텍 대표는 “협력사들이 삼성전자와 동반자 인식을 갖고 진정한 파트너십을 만들기 위해서는 해당 분야에서 최고의 실력을 쌓는 수밖에 없다는 데 인식을 같이하고 있다”고 화답했다.",
    "answer": "삼성전자/NNP+와/JKB",
    "split_answer": [
      [
        "삼성전자",
        "NNP"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  }
]