[
  {
    "text": "이미 달성한 성과물이 아닌, 연구의 미래 가치를 평가해 선정하는 이 상 수상자는 상금으로 50만달러(약 5억7000만원)를 받게 된다.",
    "answer": "상/NNG",
    "split_answer": [
      "상",
      "NNG"
    ]
  },
  {
    "text": "이제 상 차리고 다 이렇게 딱 올려 놓으시면 될 것 같애요.",
    "answer": "상/NNG",
    "split_answer": [
      "상",
      "NNG"
    ]
  },
  {
    "text": "같이 먹고 상 치우는 그 정도지만 그거 맨날 준비하는 우리도 너무 힘들고",
    "answer": "상/NNG",
    "split_answer": [
      "상",
      "NNG"
    ]
  },
  {
    "text": "그 상 이렇게 줄 때마다",
    "answer": "상/NNG",
    "split_answer": [
      "상",
      "NNG"
    ]
  },
  {
    "text": "조부모 상 까지는 안 가잖아.",
    "answer": "상/NNG",
    "split_answer": [
      "상",
      "NNG"
    ]
  },
  {
    "text": "그 철판 양철통에 이릏게 해 놓은 그런 상 있는 집 알죠?",
    "answer": "상/NNG",
    "split_answer": [
      "상",
      "NNG"
    ]
  },
  {
    "text": "그리고 우리가 막 아주 많은 저기도 아닌데 나이 또래에 부모님이 상",
    "answer": "상/NNG",
    "split_answer": [
      "상",
      "NNG"
    ]
  },
  {
    "text": "우리 장기 재정 추계 상 지금 이것이 시스템이",
    "answer": "상/XSN",
    "split_answer": [
      "상",
      "XSN"
    ]
  },
  {
    "text": "이렇게 해가지고 하라고 하래도 성격 상",
    "answer": "상/XSN",
    "split_answer": [
      "상",
      "XSN"
    ]
  },
  {
    "text": "그러나 제가 뛰어든 결과 여러 가지 정치 그 역학관계 상",
    "answer": "상/XSN",
    "split_answer": [
      "상",
      "XSN"
    ]
  },
  {
    "text": "경선한 지역도 있고 불안한 지역이거나 그 다음에 확실하게 당선이 되는 지역들은 놔두지만 아닐지라도 그 다음에 인제 영남 지역이나 서울에 강남권이랄지 비례대표 네 이거는 새누리당 몫이다 몫으로 생각하는 지역에 관해서는 인제 일부 공천권을 행사한 거죠. 한 것이 드러나 네 고 제보를 받은 것이 있다. 네 제보를 받았죠. 직능단체에서도 찾아 갔는데 거절당했다. 지난 번에 이십대 총선 때도 이한구 공천관리위원장이 다 공천했지만 지금 이십대 총선에서 사일삼 총선에서 새누리당이 참패한 게 원인이 어디에 있습니까? 공천 아닙니까. 오 공천 때문에 다 잘못됐다는 거 아닙니까. 십구대 때 그렇게 한 정황이 있는데 이십대라고 안 했겠느냐? 그렇죠. 아 그렇지 않습니까. 이십대 공천 새누리당 참패 원인이 뭡니까? 공천 아닙니까. 그러니까 그때 새누리당 사람들도 의외의 인물들이 낙하산으로 내려온 것을 있었다 지금 말씀하신 제기하는 의혹은 십구대에 한 제보가 내가 받은 것만 해도 이런 게 있는데 그때 이제 최순실 씨가 제가 만약에 지금 이번 사일삼 총선 당시도 사장을 했었으면 더 이십대 총선에 관한 것도 제보가 들어왔겠죠. 받았겠죠 받았겠죠 그러나 저는 집에서 지금 놀고 있는 입장이니까 저한테 제보할 일은 없고 아이 그래서 저거는 이제 사실 언론에서 좀 열심히 취재해가지고 그 좀 밝혀야 할 대목이고 새누리당에서 정말로 최순실 씨로부터 공천을 받은 사람은 지금 다 정계은퇴해야 됩니다. 아. 사장님. 저희가 시간이 벌써 한참 넘겨버렸는데 한번 더 나오셔야겠는데요? 아 뭐 이정도 봤는데. 뭐 더 더 달라고요? 뭐를? 더 나오실 것 같은데. 오늘은 어 조한규 전 세계일보 사장님을 처음으로 방송 상 처음으로 모시고",
    "answer": "상/XSN",
    "split_answer": [
      "상",
      "XSN"
    ]
  },
  {
    "text": "네. 시간 관계 상 미리 끓여논 게 있죠. 네.",
    "answer": "상/XSN",
    "split_answer": [
      "상",
      "XSN"
    ]
  },
  {
    "text": "뭐 잘하면 좋지만 여건 상",
    "answer": "상/XSN",
    "split_answer": [
      "상",
      "XSN"
    ]
  },
  {
    "text": "아직 수사 속도 상",
    "answer": "상/XSN",
    "split_answer": [
      "상",
      "XSN"
    ]
  }
]