[
  {
    "text": "[서울시장 보선 D-9] 초박빙… 朴측 \"野 숨은 표 7% 이상 있다\" •나경원·박원순 여론조사 대접전 10·26 서울시장 보궐선거가 열흘 앞으로 다가오면서 한나라당 나경원 후보와 범야권 단일 후보인 무소속 박원순 후보가 각종 여론조사에 오차 범위 내의 혼전을 벌이고 있는 것으로 나타나고 있다. 선거전 초반만 해도 박 후보가 10%포인트 안팎의 차이로 앞서갔으나 선거 열흘을 앞둔 현 시점에서는 초박빙의 접전이 벌어지고 있다. ◇나경원 추격에 판세 혼전 선거 초반만 해도 박 후보는 '안철수 바람'에 야권 단일화 경선 승리효과까지 겹치면서 나 후보에 앞서갔다. 그러나 지난 12일 서울신문·엠브레인 여론조사에선 나 후보가 처음으로 박 후보에 3%포인트 앞섰고, 15일 한겨레신문·한국사회여론연구소 조사에선 나 후보가 5.5%포인트 앞섰다. 반면 13일 내일신문·리서치뷰 조사에선 박 후보가 나 후보를 2.5%포인트 이겼다. 여론조사 전문가들은 수치상의 우열이 의미 없는 상황이 됐다고 말하고 있다. 나 후보측은 \"맹추격에 성공했지만 아직 역전은 아니다. 다만 상승세는 분명하다\"고 했다. 캠프 관계자는 \"현 정부에 대한 비판 여론이 높고 야권이 뭉친 상황이라 여전히 불리하다\"고 했다. 박 후보측은 \"나 후보가 바짝 따라오는 것은 사실이지만 판세가 역전될 정도는 아니다\"고 했다. ◇\"야권 숨은 표 5% 이상으로 봐야\" 주말에 실시된 일부 조사에선 나 후보가 6%포인트가량 앞선 결과도 나왔다. 그런데도 한나라당은 \"우리가 3~4%포인트 지고 있다고 봐야 한다\"는 말을 하고 있다. 그 이유는 '야권의 숨은 표'(여론조사에 잡히지 않는 야권 지지층) 때문이다. 작년 서울시장 선거에서 오세훈 전 시장은 선거일 직전까지만 해도 15%포인트 이상 앞섰지만 실제 투표에선 0.6%포인트 차이로 신승(辛勝)했다. 충남지사·강원지사·인천시장 등 야권 후보가 당선된 지역이 모두 마찬가지였다. 박 후보측 우상호 대변인은 \"우리측의 숨은 표가 7~8%는 될 것\"이라고 했다. 나 후보측 안형환 대변인도 \"야권의 숨은 표가 최소 5%\"라고 했다. 그러나 여론조사 전문가들은 숨은 표를 3~4%대로 봤다. 그동안 박 후보가 상당히 앞서온 만큼 숨은 지지층이 과거보다 적을 것이란 얘기다. 리서치앤리서치 배종찬 본부장은 \"여론조사에 응하지 않거나 (집에 전화가 없어) 조사에서 배제되는 젊은 층이 유권자의 10% 정도인데 투표율 등을 감안하면 숨은 표가 3% 안팎일 것\"이라고 했다. ◇후보 검증 vs 정권 심판론 누가 셀까 여야가 부딪치는 지점은 한나라당의 검증 공세와 야권의 정권 심판론이다. 한나라당 관계자는 \"박 후보의 학력·호적·병역 의혹, 대기업 기부금 문제 등이 먹히면서 박 후보 우세 국면이 깨졌다\"며 \"다만 이를 표로 연결시키려면 확실한 한 방이 필요하다\"고 했다. 반면 박 후보 캠프 관계자는 \"이런 상황은 이미 예상했다\"면서 \"이제 최저점을 지나 다시 올라가기 시작했다고 본다\"고 했다. 박 후보측은 네거티브 공세에 법적 대응하면서 이명박 대통령 사저문제 등을 크게 부각시킨다는 방침이다. 박근혜 전 대표와 안철수 서울대 융합과학기술대학원장의 지원효과도 변수다. 나 후보측은 \"박 전 대표가 나서면서 보수층이 뭉치며 투표율이 올라갈 것\"이라고 했다. 반면 박 후보측은 \"아직 안 원장에게 구원(SOS)을 요청할 상황은 아니지만 때가 되면 나서지 않겠느냐\"고 했다. ◇투표율이 관건 정치권에선 결국 투표율이 승부를 가를 것으로 보고 있다. 젊은 층의 적극적 투표 참여로 투표율이 45~47%를 넘기면 박 후보가, 그 이하면 나 후보가 유리할 것이란 얘기다. 한나라당만의 '반쪽 선거'로 치러진 지난 8·24 서울시 주민투표는 25.7%였고, 4·27 경기 분당을 보궐선거는 49.1%였다. 미디어리서치 김지연 상무는 \"분당 보궐선거처럼 젊은 층의 투표 러시가 일어나느냐가 관건\"이라고 했다.",
    "answer": "상무/NNG+는/JX",
    "split_answer": [
      [
        "상무",
        "NNG"
      ],
      [
        "는",
        "JX"
      ]
    ]
  },
  {
    "text": "이태경 이마트 신선식품담당 상무는 “유통 단계가 줄어 10~20% 정도의 가격 인하 효과가 발생해 소비자에게 좀더 저렴하게 상품을 공급할 수 있다”며 “기존에는 생산자가 담당하던 선별·포장 작업도 이마트가 하기 때문에 생산자도 인건비, 거래비용 절감 등을 통해 10%가량의 수익을 더 얻을 수 있을 것”으로 예상했다.",
    "answer": "상무/NNG+는/JX",
    "split_answer": [
      [
        "상무",
        "NNG"
      ],
      [
        "는",
        "JX"
      ]
    ]
  },
  {
    "text": "한샘 김영태 상무는 “매트리스나 주방가구 등 제품을 판매하는 데서 끝나지 않고 소비자들이 제품을 사용하면서 겪는 어려움을 해결해주는 관리 서비스까지 제공함으로써 차별화된 경쟁력을 가질 수 있다”고 말했다.",
    "answer": "상무/NNG+는/JX",
    "split_answer": [
      [
        "상무",
        "NNG"
      ],
      [
        "는",
        "JX"
      ]
    ]
  },
  {
    "text": "[DBR·서울대 CFO 전략과정 CASE STUDY]한화L&C의 경영혁신 충북 청원군 한화L&C 부강공장. 건축장식재인 A제품의 생산라인 증설작업이 한창이다. 최근 밀려드는 주문을 모두 소화할 수 없게 되자 라인 증설이 결정됐다. A제품은 2008년까지만 해도 사업 철수를 검토했던 ‘미운 오리 새끼’였다. 경쟁자가 많아지면서 제품가격은 떨어지고 고정비를 감당하기에도 벅찼다. 팔면 팔수록 손해를 보는 구조였다. 기로에 선 한화L&C는 비장한 각오로 구조조정을 결심했다. 수익에 도움이 되거나 성장가능성이 높은 제품만 골라 효율화작업을 벌였고 가능성이 없는 제품은 과감하게 생산을 중단했다. 강도 높은 효율화작업 등 일련의 경영혁신으로 위기를 극복한 결과 A제품 사업은 블루오션으로 탈바꿈했다. 또 월풀과 샤프, 미쓰비시전자, 하이얼 등 내로라하는 기업에 제품을 공급할 만큼 품질도 인정받았다. DBR(동아비즈니스리뷰) 70호(12월 1일자)는 제품 포트폴리오 구조조정 측면에서 좋은 성과를 낸 한화L&C의 사례를 집중 분석했다. 주요 내용을 요약한다. ○ 기로에 선 성숙 사업 한화L&C는 전통적으로 건축장식재 및 자재업계의 강자였다. 그러나 2000년대 초반 건설경기가 살아나면서 사정이 호락호락하지 않았다. 기술력을 갖춘 경쟁자가 속속 등장했고 제품가격은 떨어졌다. 한때 30%대에 이르렀던 시장점유율이 15%로 추락했다. 여기엔 이유가 있었다. 일선 영업부서는 매출액을 늘리려고만 했다. 단발성이나 소량 수주라도 무조건 받아들였다. 소량 제품도 생산해야 했기 때문에 공장 직원들의 초과근무시간은 점점 길어졌다. 결국 이들의 초과근무수당은 전체 인건비의 5분의 1을 차지했다. 홍순유 한화L&C 데코영업팀장은 “당시엔 주문을 받는 즉시 매출을 올리려고 늘 다양한 재고를 많이 보유했고 당연히 재고 비용도 높아졌다”고 말했다. 또 보통 생산량이 늘어나면 고정비가 차지하는 비중이 떨어진다. 하지만 한화L&C는 매출을 열심히 올리는데도 수익성이 개선되기는커녕 오히려 고정비가 늘었다. 최종학 서울대 경영대학 교수는 “당시 한화L&C는 다양한 아이템을 소량생산했기 때문에 대량생산에 따른 ‘규모의 경제’ 효과를 누리지 못했다. 이 때문에 영업을 하면 할수록 손해를 보는 지경에 이르렀다”고 평가했다. ○ 사생결단의 순간 결단의 시기가 다가왔다. 당시 3년간(2005∼2007년) 영업이익률이 3% 이하로 저조하지만 노력하면 수익성을 높일 수 있는 품목을 선정했다. 4개 품목이 나왔다. 이들 품목의 매출액은 2005년 1379억 원에서 2007년 1923억 원으로 급증했지만 영업이익은 29억 원에서 35억 원으로 소폭 증가하는 데 그쳤다. 생산직과 사무직 500여 명이 4개 품목에 매달렸지만 수익률은 지나치게 낮았다. 특히 4개 품목의 투하자본이익률(ROIC·Return On Invested Capital·실제 생산활동과 관련된 일부 자산, 즉 투하자본만으로 계산한 수익률)은 2005년 ―2%, 2006년 ―2%, 2007년 ―3%로 잇달아 마이너스였다. 제조업 ROIC가 대개 15% 안팎인 점을 감안하면 이들 4개 품목은 사업하는 의미가 없게 된 셈이다. 회사 전체의 수익을 갉아먹는 4개 품목의 존폐를 결정해야 한다는 목소리가 나왔다. 하지만 결단을 내리기 쉽지 않았다. 4개 품목의 매출액(1923억 원)이 전체의 20%나 됐기 때문이다. 한화L&C는 1년간 합리화작업을 해본 뒤 수익성이 개선되지 않으면 사업을 철수하기로 결정했다. 반발도 적지 않았다. 담당 임원이 총대를 멨다. “자장면도 팔고 짬뽕도 파는 동네 중국집식의 영업을 하면 안 됩니다. 손님이 원하는 대로만 해주다 보면 여러 재료(재고)를 구비해야 합니다. 좋은 재료를 쓰기보다 맛을 좋게 하려고 인공조미료만 치게 되지요. 결국 맛도 나빠지고 손님 발길도 끊깁니다.”(신도호 한화L&C 장식자재사업부장) ○ 돈 안 되면 과감하게 생산 중단 우선 4개 품목을 맡는 조직을 1개 사업부로 합치고 부서 이름을 직원들의 사기를 고려해 ‘전략사업부’로 결정했다. 전략사업부는 수익성을 잣대로 제품을 네 가지 중 하나로 분류했다. 중소기업도 만들 수 있을 정도로 기술력이 필요 없는 ?편없는 제품이 전체의 25%나 됐다. 이들 제품은 즉시 판매를 중단했다. 부가가치가 높지는 않지만 여전히 시장성이 있는 판단 유보 품목은 중소기업에 아웃소싱해서 가격을 낮췄다. 반면 한화L&C 고유의 기술로 만들 수 있는 고부가가치 제품인 ‘캐시카우(Cash Cow)’ 및 ‘스타(Star)’ 제품은 판매량을 키워 전체 수익을 높였다. 이런 제품의 경우 거대 고객사라도 납품 가격을 올려주지 않으면 거래를 끊는 것까지 불사했다. 설비 및 운영 효율화에도 적극 나섰다. 저수익 제품 생산을 중단해 관련 설비 7개를 매각했고 남는 설비는 태양광 등 신성장산업 장비로 고쳐 썼다. 또 경남 진해공장을 충북 청원군의 부강공장으로 흡수해 물류비와 고정비를 아꼈다. 여유인력이 불가피하게 생겼지만 명예퇴직을 실시하지 않고 아웃소싱 회사나 부강공장에 재배치했다. 최웅진 한화L&C 사장은 “초과근무를 못해 수입이 줄어드는 직원들도 있었지만 회사가 자원을 효율적으로 운영해 수익을 높여야 한다는 데 공감했고 이는 혁신의 원동력이 됐다”고 말했다. ○ 고객사 제품 개발부터 참여 또 캐시카우와 스타 제품을 팔 수 있는 글로벌 대기업을 위주로 마케팅을 강화했다. 과거에는 물건을 만들고 난 후에 고객을 찾았다. 하지만 구조조정 후에는 고객이 필요한 물건만 만든다는 방침을 세웠다. 이에 따라 영업사원, 디자이너, 연구개발(R&D) 직원이 태스크포스팀(TFT)을 꾸려 고객사의 신제품 개발 과정에 직접 참여했다. 이에 따라 고객의 요구사항도 잘 반영할 수 있었다. 이런 프로젝트를 동시다발적으로 진행하는 과정에서 평사원에게도 프로젝트 리더를 맡겨 조직의 민첩성을 높였다. 특히 당시 원-엔 환율이 상승(원화 가치 하락)했다. 이로 인해 한국 가전업체나 자동차업체의 원가 부담이 높아졌다. 이에 한화L&C는 마감재를 수입해 쓰는 국내 굴지의 대기업을 찾아가 국산 재료를 쓰면 원가 부담이 낮아진다고 설득했다. 한국의 대표 기업이 고객사가 되자 다른 곳에서도 주문이 밀려왔다. ○ 보이지 않는 비용과의 싸움 한화L&C는 보이지 않는 비용(invisible cost)을 줄이기 위해 안간힘을 썼다. 이를 위해 ‘어음 제로, 100% 현금 수금’이라는 특단의 조치를 실행했다. 과거에는 현금 수금 비율이 30∼40% 수준이었다. 어음은 180일 이후에나 회수했고 대손처리도 적지 않았다. 하지만 마음을 모질게 먹고 외상 고객사에 물건을 공급하지 않았다. 결국 현금 수금 비중을 90%로 높였다. ○ 합리화는 현재진행형 합리화작업을 시작한 지 1년 반 만에 가시적인 성과가 나타났다. 판매량이 늘고 매출이익률도 높아졌다. 합리화작업 대상인 4개 품목의 영업이익률은 2007년 1.82%에서 2009년 8.32%로 뛰었다. 매출액은 같은 기간에 1923억 원에서 1960억 원으로 1.9% 오르는 데 그쳤다. 매출액은 제자리여도 영업이익률이 5배나 높아져 내실 있는 성장을 할 수 있게 된 셈이다. 김영한 한화L&C 재경 부문 상무는 “합리화작업의 성과가 좋아도 여전히 현재진행형”이라며 “500개에 이르는 제품의 수익성을 매달 점검하면서 수익성이 떨어지는 제품의 생산을 줄이고 있다”고 말했다.",
    "answer": "상무/NNG+는/JX",
    "split_answer": [
      [
        "상무",
        "NNG"
      ],
      [
        "는",
        "JX"
      ]
    ]
  },
  {
    "text": "상무는 2009년 전국체전 결승전 패배 이후 국내에서 열린 공식 경기 100연승의 기록도 함께 달성했다.",
    "answer": "상무/NNP+는/JX",
    "split_answer": [
      [
        "상무",
        "NNP"
      ],
      [
        "는",
        "JX"
      ]
    ]
  },
  {
    "text": "시즌 막판 치닫는 K리그… 3大 관전 포인트 ① 1위 뒤집기냐 굳히기냐 ② AFC 챔스리그 티켓 ③ 2부리그 강등 팀은? 프로축구 K리그가 시즌 막판을 향하고 있다. 각 팀은 44경기를 치르는 올 시즌 전체 일정 가운데 5경기씩만 남겨 놓고 있다. 시즌 막판 K리그의 관전 포인트는 크게 세 가지다. 서울과 전북의 선두 다툼, 아시아축구연맹(AFC) 챔피언스리그 진출 티켓을 손에 넣기 위한 3위 싸움, 그리고 내년 시즌 2부 리그 강등을 면하려는 하위권 경쟁이다. 2위 전북(승점 77)은 17일 열리는 K리그 40라운드 경기에서 포항을 상대로 승수 추가를 노린다. 전북은 선두 서울(승점 84)과의 승점 차가 7로 벌어져 있다. 역전 우승이 쉽지 않은 상황이다. 하지만 이흥실 전북 감독 대행은 “포기는 없다. 끝까지 해 보겠다”고 말했다. 전북은 남은 경기에서 전승을 거두고 두 팀 정도가 서울을 꺾어주기를 기대하고 있다. 서울은 남은 5경기에서 승점 9를 보태면 우승을 확정한다. 전북은 25일 서울과의 올 시즌 마지막 맞대결을 남겨 놓고 있다. 이 대행은 “서울전을 결승전이라 생각하고 있다”고 했다. 18일 맞붙는 3위 수원(승점 68)과 5위 울산(승점 59)은 내년 AFC 챔피언스리그 진출을 위한 플레이오프 출전권을 놓고 경쟁한다. K리그 1, 2위와 축구협회(FA)컵 우승 팀은 내년 AFC 챔피언스리그에 직행한다. 하지만 K리그 3위는 다른 국가 클럽과의 플레이오프에서 이겨야 AFC 챔피언스리그에 나갈 수 있다. 수원이 울산을 꺾으면 두 팀의 승점 차는 12로 벌어져 플레이오프 출전권은 사실상 수원 몫이 된다. 울산이 이기면 승점 차가 6으로 좁혀진다. 남은 경기에서 막판 뒤집기도 노려볼 수 있다. 4위 포항(승점 66)은 FA컵 우승으로 AFC 챔피언스리그 출전권을 이미 확보했다. 포항이 최종 순위 3위를 차지하면 플레이오프 출전권은 4위 팀에 넘어간다. 2부 리그 강등의 절박한 위기에 놓인 14위 강원(승점 39)과 15위 광주(승점 37)는 17일 각각 대구(승점 53)와 성남(승점 49)을 상대로 순위 상승을 시도한다. 올 시즌을 15위로 마치는 팀은 내년에 상주 상무와 함께 2부 리그로 떨어진다. 올 시즌 도중 리그 참가를 보이콧한 상주 상무는 2부 리그 강등이 이미 결정됐다.",
    "answer": "상무/NNP+는/JX",
    "split_answer": [
      [
        "상무",
        "NNP"
      ],
      [
        "는",
        "JX"
      ]
    ]
  },
  {
    "text": "1·2쿼터를 각각 1점 차로 아슬아슬하게 이끌던 상무는 3쿼터에서 많게는 10점 차로 앞서는 등 질주할 것으로 보였다.",
    "answer": "상무/NNP+는/JX",
    "split_answer": [
      [
        "상무",
        "NNP"
      ],
      [
        "는",
        "JX"
      ]
    ]
  },
  {
    "text": "상무는 우승컵과 함께 상금 5000만원을 챙겼다.",
    "answer": "상무/NNP+는/JX",
    "split_answer": [
      [
        "상무",
        "NNP"
      ],
      [
        "는",
        "JX"
      ]
    ]
  }
]