[
  {
    "text": "상설특검 도입땐 검찰의 권력 절반 잃는 셈 검찰개혁 급물살… 뭐가 바뀌나 17일 여야가 상설특검과 특별감찰관제 도입에 합의한 것은 현 정부의 검찰 개혁이 본격적으로 시작됐음을 의미한다. 두 제도가 시행되면 검찰 권한은 대폭 줄어들 수밖에 없기 때문이다. 중수부 폐지는 어쩔 수 없다 하더라도, 상설특검에 반대해 왔던 검찰 내부에선 이날 \"올 것이 왔다\"는 불안감과 함께 반발하는 목소리가 나왔다. 상설특검은 중수부 폐지의 대안으로 추진돼 온 제도다. 검찰총장의 지휘를 받는 대검 중수부는 지금까지 권력형 비리나 대통령 친인척 비리 등 대형사건을 도맡아 처리했지만, 정치적 중립성 시비에 휘말린 적이 많았다. 따라서 야권은 검찰 외부의 독립된 조직이 수사를 맡아야 한다고 주장해 왔다. 박근혜 대통령 역시 그간 검찰 개혁의 필요성을 강조해왔다. 검사장 출신 한 변호사는 \"상설특검이 들어오면 검찰 권력은 절반 가까이 줄어들 수 있다\"고 했다. 그간 검찰의 힘이 대통령 친인척과 정치권 실세 등 권력형 비리 수사를 통해 드러났던 점을 감안할 때, 이 기능이 상설특검으로 넘어가면 검찰은 '종이호랑이'로 전락할 수 있다는 말이다. 특별감찰관제는 상설특검과 연계된 제도로 추진됐다. 특별감찰관은 기소권이 없기 때문에 대통령 친인척 등의 비리를 조사해 상설특검에 고발하는 기능을 맡을 가능성이 높다. 여기에 판검사나 국세청 등 권력기관 종사자에 대한 사건도 담당할 수 있다. 검찰 내에서는 \"상설특검이 생긴다고 해서 검찰이 권력형 비리를 수사하지 못하게 되는 건 아니지 않으냐\"며 앞으로 검찰과 상설특검의 수사 경쟁을 예상하는 목소리도 나왔다. 검찰과 특검의 수사가 겹쳐 사건을 합칠 필요가 있을 경우 교통정리가 어떻게 이뤄질지도 관심이다. 향후 여야 입법과정에서 구체화될 상설특검의 지위는 아직 정해지지 않았다. 다만 기존 특검을 국회·대한변협 등의 추천을 받은 후보자 중에서 대통령이 임명해왔던 것처럼 상설특검 역시 국회, 대법원장 등 행정부 외부의 추천을 받아 결정할 것이라는 전망이 우세하다. 또 기존 개별 특검법에 따라 임명된 특별검사는 검찰총장 바로 아래인 고검장(차관급) 대우를 받았지만, 상설특검에게 검찰총장 아래 직급을 부여하진 않을 것이라는 관측이 나온다. 때에 따라선 검찰총장과 상설특검 사이에 갈등도 예상되는 대목이다. 이날 두 제도 도입 소식에 검찰 내부는 크게 술렁거렸다. 한 부장검사는 \"상설 특검은 절대 중수부의 대안이 되지 않는다\"고 말했다. 그는 \"모든 권력 비리 수사는 기업이나 이권 수사와 함께 진행된다\"면서 \"경제 범죄에 대한 수사를 같이 하지 않고 부패 범죄만 수사한다는 것은 수사의 '수'자도 모르는 사람들이 하는 얘기\"라고 했다. 통상 기업 수사 과정에서 권력형 비리의 꼬리가 잡히는데, 특검이나 특별감찰관의 수사 범위에 기업이 포함되지 않은 점을 꼬집은 것이다. 최재경 전 중수부장도 작년 10월 기자간담회에서 \"특별감찰관제와 상설특검제가 연계될 경우 고위공직자비리수사처(공수처)와 같이 '제2의 검찰'을 만드는 결과가 된다\"며 \"이는 세계적으로 유례를 찾기 어려운 낭비적·비합리적 제도가 될 것\"이라고 비판했다. 미국의 경우 상설특검제를 20여년간 실시했지만, 검찰 기능과의 중복 등 무용론이 대두되면서 1999년 폐지됐다는 게 검찰의 설명이다. 상설특검과 특별감찰관제의 모습이 구체화되면 경우에 따라선 지금보다 훨씬 거센 검찰의 반발도 예상되고 있다.",
    "answer": "상설/NNG+특검/NNG+과/JC",
    "split_answer": [
      [
        "상설",
        "NNG"
      ],
      [
        "특검",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "특별감찰관제는 상설특검과 연계된 제도로 추진됐다.",
    "answer": "상설/NNG+특검/NNG+과/JKB",
    "split_answer": [
      [
        "상설",
        "NNG"
      ],
      [
        "특검",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  }
]