[
  {
    "text": "안보 컨트롤타워 강화… NSC(국가안전보장회의) 상임위·사무처 설치 청와대 국가안보실도 1·2차장 신설 등 조직·인원 확대 청와대는 20일 국가안전보장회의(NSC) 산하에 상설 상임위원회와 사무처를 설치하는 한편 국가안보실의 기능·조직을 확충하는 내용의 'NSC 활성화 및 국가안보실 강화안'을 발표했다. 개편안에 따르면 비상시적 회의체로 대통령 자문기구인 NSC 산하에 상임위와 사무처 조직이 신설된다. NSC 상임위원장은 김장수 국가안보실장이 맡고, NSC 사무처장은 국가안보실장 아래 신설되는 국가안보실 1차장이 겸직할 예정이다. 그리고 국가안보실 산하에는 1·2차장과 안보전략비서관실이 신설되고 현 국제협력비서관실이 정책조정비서관실로 바뀐다. 이렇게 되면 국가안보실은 현 '1실장·3비서관실' 체제에서 '1실장, 1·2차장, 4비서관실' 체제(정보융합, 위기관리비서관실은 존속)로 확대된다. 또 주철기 외교안보수석이 안보실 2차장을 맡게 됨에 따라 김장수 안보실장 산하에 7개 비서관실이 통합되는 효과를 갖게 될 것으로 보인다. 박 대통령은 지난 16일 외교안보장관회의에서 두 조직을 강화하는 방안을 찾으라고 지시했고 4일 만에 구체안이 나왔다. 청와대 관계자는 \"안보 상황이 엄중해 박 대통령이 NSC를 소집하는 횟수가 잦아질 것\"이라고 했다. 올해 들어 NSC는 한 차례 열렸었다. 현 정부는 '작은 청와대'를 지향하면서 국가안보실이 NSC 기능을 대체토록 했으나 그 방침을 바꾼 셈이다. 그 배경에 대해 주철기 수석은 \"지난 12일 북한 장성택 처형 이후 한반도 정세의 위험성이 증대되고 있고, 한반도 주변국들의 갈등이 심화되는 등 동북아 전략 환경에 중대한 변화가 일어나고 있다\"고 설명했다. 이번 개편으로 김장수 국가안보실장의 위상과 권한이 대폭 강화될 것으로 보인다. 국가안보실의 조직과 인원이 늘어나고 NSC의 실무도 지휘하게 되기 때문이다. 김 실장 밑에 신설되는 1차장은 정무직 차관급으로 NSC 실무조정회의 준비와 운영을 담당하게 된다. 매주 한 차례 정기적으로 열리는 NSC 실무조정회의에는 안보 부처의 차관들이 참석할 것으로 알려졌다. 청와대 관계자는 \"이 차관급 실무조정회의가 이번 개편의 핵심이랄 수 있다\"며 \"상시 대응 체제를 만들어 발 빠르게 대응하자는 차원\"이라고 했다. 1차장에는 국제 안보 분야 출신이 발탁될 가능성이 점쳐진다. 국가안보실 2차장을 외교안보수석이 겸직하는 것도 눈에 띄는 부분이다. 이는 안보와 외교전략 분야의 주도권이 안보실로 완전히 이양됐다는 것으로 해석됐다. 또한 중장기 전략 기획 및 주변국 안보 전략에 대한 분석·대응을 담당하는 안보전략비서관을 국가안보실에 신설함으로써 보좌 기능을 보강했다. NSC 사무처 인원도 안보실 산하 정책조정비서관실에 배치했다. 이처럼 NSC와 국가안보실을 동시에 강화하는 방안은 과거 정권에서는 추진된 바가 없다. NSC는 헌법 제91조와 NSC 법을 근거로 대통령이 의장을 맡고 국무총리, 외교·국방·통일장관과 국가정보원장 등이 위원이다. 그러나 NSC는 이명박 정부에서부터 외교안보수석이나 대외전략기획관에 무게를 실으면서 유명무실화됐다. 노무현 정부 때 NSC 상임위와 사무처가 상설화돼 NSC를 대폭 강화했다가 후반기에는 비서실에 안보실이 신설됨으로써 주도권이 안보실로 이동했다.",
    "answer": "상임위/NNG+와/JC",
    "split_answer": [
      [
        "상임위",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "[부실 특위 남발하는 국회] 당직 없는 중진 ‘명함’ 배려 관행… 상임위와 중복 ‘이름뿐인 특위’도",
    "answer": "상임위/NNG+와/JKB",
    "split_answer": [
      [
        "상임위",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  }
]