[
  {
    "text": "롯데그룹 관계자는 22일 “면세점 선정 결과와 무관하게 계획대로 상장을 위한 준비작업을 하고 있다”며 “내년 상반기 상장이 목표이므로 이르면 올해 안에 상장 예비심사를 신청하게 될 것 같다”고 말했다.",
    "answer": "상장/NNG+이/JKS",
    "split_answer": [
      [
        "상장",
        "NNG"
      ],
      [
        "이",
        "JKS"
      ]
    ]
  },
  {
    "text": "롯데 불투명한 소유지배구조가 비자금 의혹 키워 롯데 비자금 수사 86개 계열사중 8곳만 기업공개 외부 감시·견제 받지 않고 소수지분 총수 일가 지배 강화 지주회사가 비상장 10대 재벌 중 롯데가 유일 검찰이 지난 10일 롯데그룹에 대한 수사에 나서면서 계열사 간 자산거래 과정에서 비자금을 조성한 혐의가 있다고 밝혀, 롯데그룹의 복잡하고 불투명한 소유지배구조에 관심이 쏠린다. 롯데의 계열사간 순환출자는 국내 재벌 전체 순환출자의 71.3%에 이를 정도로 거미줄처럼 얽히고설켜 있고 그룹 계열사 대부분이 비상장사인 탓에 외부 감시가 제대로 작동하기 어려운 실정이다. 공정거래위원회가 지난 2월 해외 계열사를 포함해 공개한 롯데의 지배구조를 보면, 2015년 10월 기준 롯데그룹은 일본에 36개, 한국에 86개의 계열사를 두고 있다. 신격호 총괄회장을 비롯한 총수 일가는 일본과 한국 양쪽에서 복잡한 계열사 간 출자를 통해 지배력을 유지하고 있다. 일본 롯데의 경우 ㈜롯데홀딩스를 중심으로 형성된 상호출자 2개와 순환출자 4개 등을 통해 일본 계열사들을 지배하고 있다. 규모가 훨씬 큰 한국 롯데는 더욱 복잡하다. 롯데쇼핑, 대홍기획, 롯데제과를 축으로 하는 67개 순환출자를 통해 총수 일가는 지분율 2.4%로 한국 내 계열사들에 대한 확고한 지배력을 유지하고 있다. 우리나라 대기업 집단 전체 순환출자 94개의 71.3%가 롯데에서 이뤄진 것이다. 그나마 이는 순환출자금지·공시 제도 도입에 따라 대폭 줄어든 수치다. 롯데의 순환출자는 2014년 4월엔 무려 9만5033개였으나 2015년 4월 416개, 2015년 12월 말 67개로 줄었다. 86개에 이르는 한국 롯데 계열사 중 상장사는 롯데쇼핑, 롯데제과, 롯데푸드, 롯데칠성음료, 롯데케미칼, 롯데하이마트, 현대정보기술, 롯데손해보험 등 8곳뿐이다. 한국 롯데의 지주회사 구실을 하는 호텔롯데를 비롯해 부산롯데호텔, 롯데알미늄, 롯데물산 등 일본 계열사의 출자 비중이 높은 계열사는 대부분 비상장사다. 공정위는 “총수가 있는 상위 10대 민간 기업집단 중 지주회사 역할을 하는 회사가 비상장사인 경우는 롯데가 유일하다”고 밝혔다. 이런 지배구조가 형성된 배경에는 ‘무차입 경영’으로 대변되는 신격호 총괄회장의 보수적인 경영 스타일이 있다는 게 롯데그룹 쪽 설명이다. 신 총괄회장이 “자는 동안에도 이자는 나간다”는 말을 입버릇처럼 했다는 이야기는 유명하다. 롯데그룹은 “대규모 프로젝트와 인수합병을 수행하면서 여러 계열사가 공동으로 출자해 주주로 참여하는 과정에서 순환출자가 형성됐고, 또 2007년과 2009년 신 총괄회장이 보유하고 있던 계열사 주식을 경영상 어려움을 겪는 계열회사에 사재로 출연하면서 순환출자 고리가 발생하기도 했다”고 설명했다. 하지만 외부의 감시와 견제를 거의 받지 않는 불투명한 지배구조 속에서는 화근이 생기기 쉽다. 롯데 계열사 간 자산거래 과정에서 비자금을 조성한 혐의가 있다고 밝힌 검찰이 지난 10일 압수수색을 벌인 6개 계열사 중에서도 상장사는 롯데쇼핑 1곳뿐이고 나머지는 모두 비상장사다. 신동빈 회장은 지난해 ‘형제의 난’에 대한 수습책으로 경영 투명화를 위한 여러 방안을 제시했다. 그중에서도 호텔롯데 상장은 불투명한 지배구조와 단절하겠다는 의지를 상징하는 것이었다. 하지만 이번 검찰 수사로 호텔롯데 상장은 원점에서부터 다시 추진해야 하는 상황이 됐다. 익명을 요청한 재계 관계자는 “검찰 수사 타이밍이 절묘하다는 생각이 든다. 롯데는 호텔롯데 상장을 통해 과거의 잘못과 결별한다는 생각이었겠지만, 검찰은 호텔롯데 상장 전에 과거의 문제를 모두 짚고 넘어가자는 뜻인 것 같다. 상장이 되고 나면 이해관계자가 많아지기 때문에 검찰의 부담도 커질 수밖에 없다”고 말했다.",
    "answer": "상장/NNG+이/JKC",
    "split_answer": [
      [
        "상장",
        "NNG"
      ],
      [
        "이",
        "JKC"
      ]
    ]
  }
]