[
  {
    "text": "안 전 대표는 이날 서울대병원 장례식장에 마련된 박형규 목사 빈소를 찾아 상주 역할을 자청한 손 전 고문과 15분가량 면담했다.",
    "answer": "상주/NNG",
    "split_answer": [
      "상주",
      "NNG"
    ]
  },
  {
    "text": "응답자의 90.2%(1216명)가 '치안센터에 상주 근무자가 필요하다'고 답했다.",
    "answer": "상주/NNG",
    "split_answer": [
      "상주",
      "NNG"
    ]
  },
  {
    "text": "한국이 해외 16개국에 농업기술 전문가를 보내는 등 국제사회 기여를 늘려온 가운데 그가 2011~2013년 케냐에서 국제축산연구소 상주 연구원으로 활동한 이력도 CGRFA 의장 당선의 배경이 됐다.",
    "answer": "상주/NNG",
    "split_answer": [
      "상주",
      "NNG"
    ]
  },
  {
    "text": "티비에스 기상정봅니다. 대한민국 상주 업계 일 위 프리드라이프 협찬",
    "answer": "상주/NNG",
    "split_answer": [
      "상주",
      "NNG"
    ]
  },
  {
    "text": "•퇴근 후 근육마사지 서비스… 공장에 관절 전문가도 상주",
    "answer": "상주/NNG",
    "split_answer": [
      "상주",
      "NNG"
    ]
  },
  {
    "text": "그래서 이 지역에 대해서는 사실은 상주 조사를 해야 되는 계속적으로 조사를 해야 되고",
    "answer": "상주/NNG",
    "split_answer": [
      "상주",
      "NNG"
    ]
  },
  {
    "text": "[中·日 '영토 분쟁' 격화] 日 \"순시선 망가뜨린 비용 내라\" 요구;여야 당파초월 '국가 지키는 모임' 결성 센카쿠(尖閣)열도(중국명 댜오위다오)를 둘러싼 중·일 분쟁에서 일본 정부가 공세 태세를 정비하기 시작했다. 중국과의 관계 개선을 바라고 있지만, 중국의 공세를 마냥 방관할 수 없다는 판단이다. 여당에서도 정부를 비판하는 성명이 나오고 러시아도 쿠릴열도(일본명 북방영토) 영유권 분쟁에 이번 사태를 활용하려는 모습을 보이고 있어, 일본 정부의 위기감은 시간이 갈수록 커지고 있다. 간 나오토(菅直人) 총리는 27일 당정 간부회의를 열고 센카쿠 분쟁과 관련, 오는 10월 4·5일 필리핀에서 열리는 아시아·유럽정상회의에 참여하는 방향으로 일정을 조정하기로 했다. 1일부터 열리는 임시국회 때문에 참석하지 않을 방침이었으나 센카쿠 문제가 불거지면서 국제사회에서 일본의 입장을 적극적으로 호소할 필요성이 생겼다는 것이다. 이 회의에 원자바오(溫家寶) 중국 총리가 참석한다는 것도 고려됐다. 뉴욕 유엔 총회 때와 달리 일본도 목소리를 내겠다는 것이다. 물론 상황이 급반전될 경우 사태를 마무리하는 기회가 될 수 있지만, 정부 대변인 역할을 하는 센고쿠 요시토(仙谷由人) 관방장관은 정상회담 가능성을 일단 부인했다. 이에 앞서 센고쿠 장관은 중국 어선과의 충돌로 해상보안청 순시선이 입은 피해에 대해 원상회복 비용을 중국에 요구하겠다는 뜻을 밝히면서 \"당연한 정부의 과제\"라고 강조했다. 물론 비용 청구는 전부터 검토된 것이 아니라 25일 중국이 일본 정부에 배상을 청구한 이후에 나온 말이다. 중국이 공격한다면 일본도 공격하겠다는 뜻을 분명히 밝힌 것이다. 센고쿠 장관은 선장 석방에 대해선 \"(일본의) 목에 걸린 가시를 빼낸 것\"이라고 말했다. 하지만 \"현 시점에서 공은 중국에 있다\"며 일본의 대응 수단이 극히 제한적이란 사실을 시인했다. 일본 국회에서는 \"분노한\" 의원들 중심으로 '국가 주권을 지키는 모임'이라는 초당파 단체가 결성된다. 비슷한 모임이 많지만 \"이번엔 상당히 힘을 가질 것\"이라는 전망이다. 일본 언론은 이날 러시아 대통령의 중국 방문을 센카쿠 문제와 관련지으면서 민감하게 보도했다. 드미트리 메드베데프 대통령은 26일 러·일전쟁 격전지인 중국 뤼순(旅順)을 방문해 전몰자 묘지를 참배하고 중국과 러시아 퇴역군인을 만나 \"어떤 역사 왜곡도 허용하지 않겠다\"고 말했다. 니혼게이자이(日本經濟)신문은 \"메드베데프 대통령이 북방영토의 실효 지배를 정당화하고 일본의 반환 요구를 견제했다\"고 보도했다. 센카쿠열도에서 나타난 일본의 '약한 모습'이 북방영토 문제로 파급되고 있다는 것이다. 여당 내부의 반발도 표면화되고 있다. 여당 민주당 의원 73명은 27일 중국 선장 석방을 결정한 검찰에 대해 \"이번 판단은 형사소송법의 범주를 넘어선 정치적 판단이며, 검찰의 권한을 크게 일탈한 극히 유감스러운 판단\"이라는 항의 성명을 발표했다, 검찰을 비판했지만 사실상 정부를 겨냥한 것이다. 이들 중 12명은 별도의 성명서를 통해 ▲충돌 모습을 담은 녹화 영상의 공개 ▲일본 영해 침범과 자원 불법 취득에 대응하는 법 정비 ▲자위대의 센카쿠열도 상주 등 3개 항을 요구하면서 정부를 압박했다.",
    "answer": "상주/NNG",
    "split_answer": [
      "상주",
      "NNG"
    ]
  },
  {
    "text": "북쪽이 지난해 ‘12·1 조처’로 개성공단 통행을 하루 여섯 차례로 줄였고 상주 체류인원도 880명으로 제한했기 때문이다.",
    "answer": "상주/NNG",
    "split_answer": [
      "상주",
      "NNG"
    ]
  },
  {
    "text": "그리고 또 한파특보가 내려져 있는 경기 북부 강원 북부지방은 영하 십삼 도에서 영하 십삼도를 밑도는 더욱더 추운 날씨가 이어지고 있습니다. 낮 기온은 서울이 이 도 김포 안양 일 도 등으로 낮 기온은 어제 보다는 약간 오를 것으로 보이고요. 그리고 이번 추위 꽤 길게 이어지겠습니다. 주말 휴일까지 이어지겠고요. 내일 아침만 반짝 기온이 오르겠고 내일 오후부터 더 추워지겠습니다. 내일 새벽과 아침 사이에는 눈이 조금 내리겠습니다 대한민국 상주 업계 일 위 프리드라이 프리드라이프 협찬이었습니다.",
    "answer": "상주/NNG",
    "split_answer": [
      "상주",
      "NNG"
    ]
  },
  {
    "text": "전날 경기에서는 강원이 제주에 3대0 승리를 거두며 12위를 확정, K리그 챌린지(2부 리그) 1위 팀인 상주 상무와 4일과 7일 홈 앤드 어웨이로 플레이오프를 벌이게 됐다.",
    "answer": "상주/NNP",
    "split_answer": [
      "상주",
      "NNP"
    ]
  },
  {
    "text": "사실 어 이 상주 농약 사이다 사건이 프로파일러들한테 중요한 거는",
    "answer": "상주/NNP",
    "split_answer": [
      "상주",
      "NNP"
    ]
  },
  {
    "text": "제가 아까 다시 상주 농약 사이다 사건으로 돌아가면은",
    "answer": "상주/NNP",
    "split_answer": [
      "상주",
      "NNP"
    ]
  },
  {
    "text": "특히 상주 농약 사이다 할머니 사건 때",
    "answer": "상주/NNP",
    "split_answer": [
      "상주",
      "NNP"
    ]
  },
  {
    "text": "시즌 막판 치닫는 K리그… 3大 관전 포인트 ① 1위 뒤집기냐 굳히기냐 ② AFC 챔스리그 티켓 ③ 2부리그 강등 팀은? 프로축구 K리그가 시즌 막판을 향하고 있다. 각 팀은 44경기를 치르는 올 시즌 전체 일정 가운데 5경기씩만 남겨 놓고 있다. 시즌 막판 K리그의 관전 포인트는 크게 세 가지다. 서울과 전북의 선두 다툼, 아시아축구연맹(AFC) 챔피언스리그 진출 티켓을 손에 넣기 위한 3위 싸움, 그리고 내년 시즌 2부 리그 강등을 면하려는 하위권 경쟁이다. 2위 전북(승점 77)은 17일 열리는 K리그 40라운드 경기에서 포항을 상대로 승수 추가를 노린다. 전북은 선두 서울(승점 84)과의 승점 차가 7로 벌어져 있다. 역전 우승이 쉽지 않은 상황이다. 하지만 이흥실 전북 감독 대행은 “포기는 없다. 끝까지 해 보겠다”고 말했다. 전북은 남은 경기에서 전승을 거두고 두 팀 정도가 서울을 꺾어주기를 기대하고 있다. 서울은 남은 5경기에서 승점 9를 보태면 우승을 확정한다. 전북은 25일 서울과의 올 시즌 마지막 맞대결을 남겨 놓고 있다. 이 대행은 “서울전을 결승전이라 생각하고 있다”고 했다. 18일 맞붙는 3위 수원(승점 68)과 5위 울산(승점 59)은 내년 AFC 챔피언스리그 진출을 위한 플레이오프 출전권을 놓고 경쟁한다. K리그 1, 2위와 축구협회(FA)컵 우승 팀은 내년 AFC 챔피언스리그에 직행한다. 하지만 K리그 3위는 다른 국가 클럽과의 플레이오프에서 이겨야 AFC 챔피언스리그에 나갈 수 있다. 수원이 울산을 꺾으면 두 팀의 승점 차는 12로 벌어져 플레이오프 출전권은 사실상 수원 몫이 된다. 울산이 이기면 승점 차가 6으로 좁혀진다. 남은 경기에서 막판 뒤집기도 노려볼 수 있다. 4위 포항(승점 66)은 FA컵 우승으로 AFC 챔피언스리그 출전권을 이미 확보했다. 포항이 최종 순위 3위를 차지하면 플레이오프 출전권은 4위 팀에 넘어간다. 2부 리그 강등의 절박한 위기에 놓인 14위 강원(승점 39)과 15위 광주(승점 37)는 17일 각각 대구(승점 53)와 성남(승점 49)을 상대로 순위 상승을 시도한다. 올 시즌을 15위로 마치는 팀은 내년에 상주 상무와 함께 2부 리그로 떨어진다. 올 시즌 도중 리그 참가를 보이콧한 상주 상무는 2부 리그 강등이 이미 결정됐다.",
    "answer": "상주/NNP",
    "split_answer": [
      "상주",
      "NNP"
    ]
  },
  {
    "text": "이는 리그 하반기에 불참한 상주 상무(29골)에 이어 두 번째로 적은 득점이다.",
    "answer": "상주/NNP",
    "split_answer": [
      "상주",
      "NNP"
    ]
  },
  {
    "text": "올 시즌 K리그 챌린지엔 광주FC와 고양HiFC, 부천FC1995, 수원FC, FC안양, 충주 험멜, 상주 상무, 경찰축구단 등 8개 팀이 나선다.",
    "answer": "상주/NNP",
    "split_answer": [
      "상주",
      "NNP"
    ]
  },
  {
    "text": "FC서울 0-0 제주 유나이티드, 전북 현대 1-1 수원 삼성, 울산 현대 1-0 포항 스틸러스, 인천 유나이티드 0-0 상주 상무",
    "answer": "상주/NNP",
    "split_answer": [
      "상주",
      "NNP"
    ]
  },
  {
    "text": "여러분들 많이 아시는 상주 농약 사이다",
    "answer": "상주/NNP",
    "split_answer": [
      "상주",
      "NNP"
    ]
  }
]