[
  {
    "text": "“은퇴자산 축적엔 ETF-배분엔 물가연동채권”… ‘100세 시대’ 투자 심포지엄 100세 시대가 코앞이다. 60세에 은퇴를 한다고 가정하면 은퇴 이후에도 40년을 더 살아야 하는 셈이다. 은퇴 이후의 삶이 길어졌다는 것은 모아둔 돈을 배분해 써야 하는 기간이 길어졌다는 의미이기도 하다. 문제는 그 긴 시간 기댈 언덕은 마땅치 않다는 점. 국민연금이 있지만 2060년에 재원 고갈이 예상돼 적신호를 울리고 있다. 100세 시대를 대비해야 하는 개인은 어떤 방식으로 노후자금을 만들어야 할까. 금융투자협회가 6일 개최한 ‘100세 시대 도래와 자본시장의 역할’ 심포지엄에서 토론에 나선 유상호 한국투자증권 대표는 “투자위험 관리를 고려한 금융투자 상품을 통해 적극적으로 고령화 시대에 대비해야 할 필요가 있다”고 강조했다. 유 대표는 “일반적인 투자는 결혼, 주택자금, 교육비 등 각 생애주기 상에서 일정 수익을 목표로 중·단기에 걸쳐 이뤄진다”며 “반면 100세 시대를 위한 노후대비 투자는 일반적인 투자를 통해 수익을 노리는 것은 물론이고 예측 불가능한 노후기간에 자산이 소진되지 않도록 관리해야 한다는 점에서 차별화된다”고 말했다. 인플레이션처럼 다양한 위험에 대비해야 한다는 얘기다. 그는 개인들이 이용할 수 있는 금융투자 상품을 크게 은퇴 시점까지 충분한 자금을 마련하기 위한 ‘은퇴자산 축적 상품’과 은퇴 이후 정기적인 수익창출을 위한 ‘은퇴자산 배분 상품’으로 나눴다. 그가 꼽은 대표적 은퇴자산 축적상품은 은퇴 시점과 투자기간에 따라 위험자산 투자비중을 변경할 수 있는 펀드인 라이프사이클펀드와 기초연계자산에 따라 다양한 자산에 투자가 가능한 상장지수펀드(ETF), 원자재펀드 등이다. 그는 “특히 ETF는 일반펀드에 비해 보수가 저렴해 장기투자 때 상대적으로 유리하며 주식 ETF, 물가연동채권 ETF 등을 통해 분산투자가 가능하다”고 설명했다. 은퇴자산 배분상품으로는 고배당주와 투자원금을 물가상승률에 반영한 뒤 그에 대한 이자를 지급하는 물가연동채권 등을 제시했다. 하지만 그는 “각 상품의 수익이 다르고 위험도 다 다르기 때문에 어느 한 상품만으로는 은퇴와 관련한 위험을 모두 제거할 수 없다”고 밝혔다. 은퇴와 관련한 위험을 효과적으로 감소시키기 위해서는 어느 한 상품뿐만 아니라 보완관계에 있는 상품들을 적절하게 조화시키는 투자가 바람직하다는 조언이다. 그는 이 같은 측면에서 앞으로 ‘결합상품’이 늘어날 것이라고 밝혔다. 유 대표는 “금융투자 상품과 보험 상품이 결합된 상품처럼 은퇴와 관련한 위험관리를 종합적으로 할 수 있는 상품이 눈길을 끌 수밖에 없다”고 내다봤다.",
    "answer": "상품/NNG+과/JC",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "편의점에서 남성들은 밤에 술과 야식거리를, 여성들은 낮에 식사대용 상품과 음료를 주로 사는 것으로 나타났다.",
    "answer": "상품/NNG+과/JC",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "조선혁신무역회사는 조선 용봉총회사에 소속돼 있으며 대량살상무기(WMD) 개발에 연루돼 있고, 조선단군무역회사는 북한 제2과학원 산하 기관으로 북한의 핵 및 미사일 연구와 개발 프로그램을 지원하기 위한 상품과 기술의 획득에 대한 책임을 맡고 있다.",
    "answer": "상품/NNG+과/JC",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "부부 합산 연소득 기준은 무주택자와 같으며 대출금리는 5년 만기 변동금리 상품과 대출기간, 소득에 따라 연 2.8∼3.6%인 고정금리 상품 중 선택할 수 있다.",
    "answer": "상품/NNG+과/JC",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "금리우대 급여통장은 기본이고 최근에는 직업별 맞춤 상품과 이벤트들도 쏟아져 나오고 있다.",
    "answer": "상품/NNG+과/JC",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "카카오 프렌즈 자체 상품과 협업 상품을 포함해, 우리가 들어간 상품이 1천 종류가 넘는다지?",
    "answer": "상품/NNG+과/JC",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JC"
      ]
    ]
  },
  {
    "text": "그 품목별로 그런 외국 상품과 관련된 소비자 피해 구제를 하기 위해서 전담직원을 배치를 하고 있고요.",
    "answer": "상품/NNG+과/JKB",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "KDB자산운용의 ‘글로벌 두루두루 펀드’도 이 랩 상품과 같은 포트폴리오로 운용된다.",
    "answer": "상품/NNG+과/JKB",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "제조업은 원본에 7~8배를 뻥튀기하는 금융 상품과 달리 거품이 적다.",
    "answer": "상품/NNG+과/JKB",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "이는 비슷한 품질의 상품과 비교했을 때 40%가량 저렴한 수준이다.",
    "answer": "상품/NNG+과/JKB",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "할부는 신용판매 상품인 데 반해, 현금서비스는 금융상품이라 은행 등 다른 금융기관의 상품과 경쟁해야 하므로 시장이 전혀 다르다는 얘기다.",
    "answer": "상품/NNG+과/JKB",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  },
  {
    "text": "“정책 서민금융 상품인 햇살론·미소금융·새희망홀씨 대출을 1년 이상 성실하게 상환한 사람을 대상으로 기존 대출 상품과 똑같은 금리(미소금융 4.5%, 햇살론 10.5% 이내, 새희망홀씨 10.5% 이내)로 최대 500만원까지 긴급생계자금을 빌려준다.",
    "answer": "상품/NNG+과/JKB",
    "split_answer": [
      [
        "상품",
        "NNG"
      ],
      [
        "과",
        "JKB"
      ]
    ]
  }
]