[
  {
    "text": "당시 김태호 경남도지사와 귄터 티치 인터쿨투어재단 총재가 조인한 계약서를 보면, 경남도는 행사 기획·준비·조직·실행을 위해 300만유로를 재단에 선납하고, 불가항력의 사정으로 행사를 취소하거나 연기하게 되면 상호 협의해 처리하도록 돼 있다.",
    "answer": "상호/MAG",
    "split_answer": [
      "상호",
      "MAG"
    ]
  },
  {
    "text": "상호 관련 되어 있다는",
    "answer": "상호/MAG",
    "split_answer": [
      "상호",
      "MAG"
    ]
  },
  {
    "text": "남측은 기조발언을 통해 △이산가족 교류사업은 어떤 정치적 상황에서도 추진돼야 하고 △일회성 상봉이 아닌 전면적 생사 확인과 상시 상봉, 고향 방문 등을 통해 근본적으로 해결해야 하며 △납북자와 국군포로 문제 해결을 위해서도 상호 협력해야 한다는 3대 원칙을 제시했다.",
    "answer": "상호/MAG",
    "split_answer": [
      "상호",
      "MAG"
    ]
  },
  {
    "text": "상호 서로를",
    "answer": "상호/MAG",
    "split_answer": [
      "상호",
      "MAG"
    ]
  },
  {
    "text": "22일 중국 언론들은 광저우와 레알이 상호 교류를 강화하는 내용의 합의를 했으며 광저우는 내년 1월 장린펑을 레알 1군에 무상 임대할 것이라고 보도했다.",
    "answer": "상호/NNG",
    "split_answer": [
      "상호",
      "NNG"
    ]
  },
  {
    "text": "그렇더라도 한일 두 나라 사이에 모처럼 놓인 상호 신뢰의 다리를 흔들고 있다.",
    "answer": "상호/NNG",
    "split_answer": [
      "상호",
      "NNG"
    ]
  },
  {
    "text": "현성일 국가안보전략연구소 수석연구위원은 이런 장성택의 행보에 대해 “권력의 견제와 균형이 이뤄지던 김정일 체제 때는 몸을 낮추는 게 살아남는 법이지만 권력층을 상호 견제할 능력이 없는 김정은 체제에서는 센 모습을 보이는 게 살아남는 법”이라며 “장성택도 자신이 정책을 짜고 부서를 운영하는 실세임을 과시할 필요성을 알게 된 것”이라고 해석했다.",
    "answer": "상호/NNG",
    "split_answer": [
      "상호",
      "NNG"
    ]
  },
  {
    "text": "홈플러스, 협력사서 받던 ‘기본장려금’ 폐지 유통업계 ‘갑질’ 줄이기 동참 홈플러스는 협력회사와의 상생과 공정거래 문화 정착을 위해 관련 거래 제도를 개선하기로 했다고 12일 밝혔다. 가장 두드러지는 점은 일단 상품 가격 일부를 납품업체에 일괄적으로 징수하는 기본장려금 제도를 폐지하기로 한 것이다. 홈플러스가 목표 판매량을 달성했을 때 납품업체로부터 받는 성장장려금은 매입액이 전년도보다 늘어났을 때만 징수하고 새 상품의 납품 때 받는 신상품 입점장려금은 제품 출시 뒤 6개월이 지나지 않았을 때만 받기로 했다. 특히 연간 거래액이 50억 원 이하인 중소식품 협력회사에는 기본장려금뿐만 아니라 공정위가 허용한 장려금도 받지 않기로 했다. 홈플러스는 파견된 판촉사원 수도 올해 말까지 2010년의 절반 수준으로 줄이기로 했다. 파견 판촉사원은 대형마트의 판매를 돕기 위해 납품업체가 대형마트로 파견하는 인원으로 인건비는 납품업체가 부담한다. 이 밖에 매장 인테리어 비용 부담과 관련해서도 공정위 가이드라인을 반영한 거래계약서를 도입하기로 했다. 홈플러스는 이런 내용을 담은 ‘공정거래 비즈니스 교육’을 자사 상품기획자를 대상으로 진행하고 홈페이지에 불공정거래 신고센터도 운영하기로 했다. 홈플러스 관계자는 “최근 공정거래위원회가 발표한 판매장려금, 파견 판촉사원 운영, 인테리어 비용 분담 등에 대한 가이드라인을 적극 수용해 협력회사와 상호 발전할 수 있는 기반을 만들어가겠다”고 밝혔다.",
    "answer": "상호/NNG",
    "split_answer": [
      "상호",
      "NNG"
    ]
  }
]