[
  {
    "text": "우그벨 로아 베네수엘라 과학기술부 장관은 \"지난 7일에 시작된 테러리스트들의 사이버 공격이 국영 이동통신사 모빌넷에 영향을 미쳤다\"며 \"1300만명의 가입자 중 700만명의 휴대전화 서비스가 중단됐다\"고 밝혔다고 AFP통신 등이 10일 보도했다.",
    "answer": "서비스/NNG+가/JKS",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "늘 자신의 골프 스윙을 분석해주는 서비스가 있었으면 좋겠다고 생각하던 차에 국내에 스마트폰 바람이 불었다.",
    "answer": "서비스/NNG+가/JKS",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "근데 요즘 옥바라지 대행 서비스가 성행하고 있다는데.",
    "answer": "서비스/NNG+가/JKS",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "가",
        "JKS"
      ]
    ]
  },
  {
    "text": "넌 PC 쓰니? 난 CC로 바꿀 거야 삼성전자 ‘클라우드 모니터’ 첫 공개 컴퓨터 사용 방식을 혁명적으로 바꾸고 있는 ‘클라우드 컴퓨팅(Cloud Computing)’ 기술이 일상 속으로 성큼 들어오고 있다. 이 기술이 적용된 다양한 제품과 서비스가 앞다퉈 나오고 있기 때문이다. 클라우드 컴퓨팅은 PC에 프로그램을 깔고 데이터를 저장하던 방식에서 벗어나 인터넷 네트워크상에 모든 정보를 저장하고 사용자가 필요할 때마다 찾아 쓰는 시스템이다. 데이터 업데이트 및 보안이 효과적이며 언제 어디서나 인터넷만 연결되면 업무 처리가 가능하다는 많은 장점 때문에 세계의 정보기술(IT) 기업들은 관련 서비스 및 장비 개발에 열을 올리고 있다. 삼성전자는 19일 ‘가상 데스크톱’ 시스템을 탑재한 ‘클라우드 모니터’ NC220을 발표했다. PC 없이 모니터를 네트워크에 접속하면 서버에 바로 연결돼 데스크톱 업무를 처리할 수 있는 모니터다. 실제 모든 정보처리는 서버에서 이뤄지며 모니터는 화상정보만 받아 보여준다. 단말기 역할을 하는 모니터에는 중앙처리장치(CPU) 메모리 하드디스크 등이 없어 ‘제로 클라이언트’라 불리기도 한다. 또한 이 제품은 시스코시스템스의 UPOE(Universal Power Over Ethernet)라는 기술을 도입해 따로 전원을 연결하지 않아도 ‘이서넷’ 랜 케이블을 통해 전원 공급이 가능하다. 무거운 PC 및 사무실을 번잡하게 했던 각종 전원 케이블도 필요 없어진 것이다. 삼성은 ‘클라우드 노트북 PC’인 크롬북도 8월 초 국내에 출시할 방침이다. 크롬북은 구글이 클라우드 서비스용으로 개발한 크롬 운영체제(OS)를 기반으로 삼성이 생산한 제품. 5월 구글 개발자 대회에서 첫선을 보였으며 지난달 중순부터 미국에서 판매를 시작했다. 하드디스크를 최소화해 무게는 1.3kg으로 가볍고 일반 노트북에서 30초가량 걸리던 부팅시간을 8초 정도로 획기적으로 단축했다. LG전자는 클라우드 서비스 기반의 ‘N스크린 환경’을 구현하는 스마트 넷하드를 선보였다. PC를 비롯해 스마트폰, 태블릿PC, 스마트TV 등 다양한 기기로 넷하드 전용 애플리케이션 및 홈페이지에 접속해 데이터를 올리고 받도록 했다. 클라우드 서비스 경쟁도 치열하다. 국내에서 가장 적극적인 KT는 지난해 4월 회장 직속으로 ‘클라우드 추진본부’를 신설하고 클라우드 스토리지 서비스를 내놓은 데 이어 최근에는 기업형 퍼블릭 클라우드 서비스를 출시했다. KT는 올해를 클라우드 서비스가 본격화하는 시장 원년으로 보고 있다. 2000억 원 수준의 투자비를 들여 현재의 천안 클라우드데이터센터(CDC)를 확충할 계획이다. 또한 클라우드 서비스를 먼저 내부에 적용하기 위해 전체 IT 장비 중 80% 정도를 2012년 말까지 3단계에 걸쳐 클라우드 서비스로 전환할 계획이다. 아마존이나 세일즈포스닷컴과 같은 세계적 클라우드 기업과 경쟁할 수 있는 비즈니스 모델로 글로벌 시장까지 진출할 계획을 세우고 있다. 삼성전자도 ‘S클라우드’(가칭)라 불리는 모바일 클라우드 서비스를 연내 출시를 목표로 준비 작업이 한창이다. 삼성전자의 모바일 기기 사용자가 언제 어디서나 웹에 접속해 각종 콘텐츠를 저장하고 이용할 수 있게 한 서비스로 하나의 기기에서 사용하던 콘텐츠를 다른 디바이스에서도 이어 즐길 수 있는 것이 특징이다. 삼성이 이처럼 출시를 서두르는 것은 애플에 뒤처져서는 안 된다는 절박감 때문이다. 애플은 5월 애플 세계개발자회의(WWDC)에서 아이폰, 아이패드 등을 통해 디지털 콘텐츠를 사거나 작업한 것이 클라우드에 자동 저장돼 다른 기기에서도 언제든 불러 쓸 수 있는 ‘아이클라우드’를 공개했다. 아이클라우드는 애플의 새 OS인 ‘iOS5’부터 기본 탑재되며 아이폰 차기 모델의 핵심 서비스가 될 것으로 전망된다.",
    "answer": "서비스/NNG+가/JKC",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "하지만 막상 서비스가 되자 “뭐가 나오는지 궁금해서 재미로 신청했다.",
    "answer": "서비스/NNG+가/JKC",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  },
  {
    "text": "신용대출 서비스가 되는 시엠에이도 있다.",
    "answer": "서비스/NNG+가/JKC",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "가",
        "JKC"
      ]
    ]
  }
]