[
  {
    "text": "청소대행 서비스와 헬스장 등 단지내 커뮤니티 시설 4개월 무료이용권은 ‘덤’으로 제공된다.",
    "answer": "서비스/NNG+와/JC",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "[G20 비즈니스 서밋]삼성그룹… 정상숙소-회의장 3DTV등 제품 제공 삼성그룹은 이번 주요 20개국(G20) 서울 정상회의에서 한국 대표기업으로서 자사(自社)의 앞선 정보기술(IT)을 선보이는 한편 IT와 녹색성장의 접점을 보여줄 계획이다. 특히 G20 주요기업 최고경영자(CEO)들이 참석하는 비즈니스 서밋(B20)에서 삼성은 무역과 투자, 녹색성장, 기업의 사회적 책임 등 4개 의제 가운데 녹색성장 분과에 이윤우 부회장이 나설 예정이다. G20 정상회의 준비위원회 등에 따르면 삼성은 G20 정상들이 묵는 숙소와 정상회의장, 미디어센터, 만찬장 등에 3차원(3D) TV와 PC, 갤럭시탭 등 총 5종의 IT 기기 800여 대를 지원키로 했다. 특히 각국 정상들은 호텔에서 삼성의 55인치짜리 초고화질(풀HD) 3D 발광다이오드(LED) TV를 보게 된다. 이 제품은 삼성의 TV 라인업 가운데 가장 비싼 것으로 판매가가 990만 원에 이른다. 7.98mm로 세계에서 가장 얇으며, 테두리와 뒷면이 스테인리스로 만들어졌다. 이번 G20 행사에 앞서 이미 영국 해로즈 백화점과 스페인 티센 미술관, 이탈리아 밀라노의 7성급 호텔 등에서 명품 마케팅 소재로 활용됐던 TV다. 삼성은 또 각국 정상은 물론 수행원과 B20 참가 CEO들에게 태블릿PC인 ‘갤럭시탭’ 300여 대도 별도로 제공한다. 참석자들은 갤럭시탭으로 방송 청취는 물론 각종 안내 자료도 함께 제공받을 예정이다. 삼성은 8일 갤럭시탭의 국내 출시에 맞춰 국제무대에서 자사 태블릿PC를 알릴 수 있는 기회를 적극 활용할 계획이다. 갤럭시탭은 지난달 유럽에 이어 이달 한국과 미국에서 출시된다. 이 부회장이 참석하는 B20 녹색성장 의제에선 그린메모리와 스마트그리드를 화두로 제시할 계획이다. 그린메모리란 데이터 처리량을 늘리면서 전력 소모량은 줄이는 친환경 반도체 기술이다. 삼성은 지난해부터 서버 업체들과 그린메모리를 공동개발하고 있으며, 올해에는 이를 PC와 모바일 분야로 확대하고 있다. 삼성은 B20 행사장과 서울광장 등에서 자체 개발한 그린메모리를 전시하기로 했다. 삼성은 향후 30나노급 D램과 20나노급 낸드플래시의 수요 확대에 발맞춰 차별화된 그린메모리 솔루션을 적용할 방침이다. 스마트그리드와 관련해 삼성은 지난해 녹색 경영혁신을 선포하고 이 분야를 집중 육성하고 있다. 이미 국내에선 KT와 SK텔레콤, 한국전력공사 등과 손잡고 스마트그리드 제주 실증사업에 참여하고 있다. 삼성의 스마트그리드 시스템은 기존 보안기능은 물론 가전 및 조명기기와 연동해 전력량을 실시간으로 모니터링하고, 이를 바탕으로 소비자들이 손쉽게 가전제품을 제어할 수 있도록 했다. 이 과정에서 소비자들이 쉽고 재밌게 스마트그리드 시스템에 접근할 수 있도록 전력량 표시장치와 TV, 휴대전화를 잇는 ‘3스크린’ 서비스를 함께 추진할 계획이다. 삼성 관계자는 “이번 G20에서 첨단 IT 서비스와 녹색성장을 주제로 삼성 브랜드를 알리는 한편 한국 대표기업으로 국가적 행사를 적극 지원할 것”이라고 말했다.",
    "answer": "서비스/NNG+와/JC",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "이후 무정전 전원장치(UPS) 분야의 제조에 직접 뛰어들며 전력장비 생산을 넘어 각종 엔지니어링 사업까지 사업 범위를 확장한 동사는 최상의 서비스와 품질로 고객들의 신뢰를 쌓아왔다.",
    "answer": "서비스/NNG+와/JC",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "와",
        "JC"
      ]
    ]
  },
  {
    "text": "A 씨는 상조보험이 일반 상조회사의 서비스와 동일하다고 생각했지만 실제로는 적지 않은 차이가 있는 것이다.",
    "answer": "서비스/NNG+와/JKB",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "[Money&Life]원금 보장받고 상조서비스 걱정없고… 상조보험이 있었네! 자살·취미활동 중 사망 등 보상 예외 있어 상조회사와 다른 점 꼼꼼히 챙겨 가입해야 《보험회사에서 파는 상조보험에 든 A 씨. 그의 부모님이 101세에 돌아가신다면 상조서비스를 받을 수 있을까? 답은 ‘받을 수 없다’이다. 상조보험은 일반 상조회사가 제공하는 상조서비스와 달리 피보험자가 최장 100세가 될 때까지만 보장해주기 때문이다. 100세가 되면 보험사는 A 씨에게 만기환급금을 주고 계약을 종료한다. A 씨는 상조보험이 일반 상조회사의 서비스와 동일하다고 생각했지만 실제로는 적지 않은 차이가 있는 것이다. 금융감독원은 최근 보험회사들이 장례비용을 지원해주는 상조보험 판매에 나서고 있지만 상조회사의 상조서비스계약과는 보장범위와 절차 등에 차이가 있어 소비자들은 주의해야 한다고 당부했다.》 ○ 자살했다면 장례서비스 못 받아 상조보험은 피보험자가 사망했을 때 사망보험금 대신 상조서비스를 제공하기로 약속하는 특별약관을 더한 보험계약의 일종이다. 주의할 점은 모든 보험계약은 보상하지 않는 손해를 약관에 규정하고 있다는 대목이다. 예를 들어 자살, 전쟁·폭동에 의한 사망, 글라이더 조종 같은 위험한 취미활동에 의한 사망은 보상 대상에서 제외된다. 피보험자가 이런 이유로 사망했다면 일반적으로 상조서비스를 받을 수 없는 것이다. 물론 실제 개별 계약에 따라 보장 범위가 다른 만큼 약관에 보상하지 않는 사망의 유형을 꼭 확인해야 한다. 반면 일반 상조회사는 사망 원인과 상관없이 서비스를 제공하고 있다. 또 상조보험은 피보험자가 일단 사망한 시점부터 보험계약자가 보험료를 납입할 의무가 없어진다. 하지만 상조회사의 서비스는 계약 대상자가 사망했어도 미납한 약정금액을 모두 내야 한다. 또 보장성 상조보험에 낸 납입금(보험료)은 소득공제 혜택을 받을 수 있는 반면 상조회사에 낸 납입금은 소득공제 대상이 아니다. ○ 상조보험도 장례는 상조회사가 제공 일부 상조업체가 재무 건전성이 떨어지고 너무 영세해 상조서비스에 가입한 소비자가 피해를 보는 일이 적지 않았다. 실제 지난해 말 기준 300개 상조업체 가운데 167개 업체는 자산보다 부채가 많았다. 자산 대비 부채비율은 평균 135%에 이르렀다. 소비자가 정기적으로 납부한 돈을 상조회사가 운용해 손실을 내거나 부도를 내고 잠적하는 일이 자주 일어났다. 공정거래위원회는 지난해 9월부터 상조회사가 소비자로부터 받은 선수금을 다른 금융기관에 예치하는 등 소비자 피해를 방지할 안전장치를 갖추도록 했다. 하지만 50% 이상만 외부에 예치하면 되기 때문에 완전한 보호장치라고 할 수 없다는 지적도 있다. 이런 점에서 보험사는 영세한 일부 상조회사보다는 안전하다. 상조보험에 납입한 보험료는 예금자보호법의 보호를 받을 수 있기 때문이다. 또 대부분의 상조보험 약관에는 ‘보험사가 상조서비스를 수익자에게 제공한다’는 점이 명시돼 있다. 상조서비스 제공에 대한 책임을 보험사가 부담하는 것이다. 보험사는 전문상조회사와 제휴해 상조서비스를 제공한다. 상조보험에 들어도 장례 지도사를 보내주는 서비스는 보험사가 아닌 상조회사가 하는 것이다. 일부 보험사는 장례비 명목의 보험금을 지급하면서 상조보험이라고 홍보하기도 하지만 여기에는 장례용품이나 인력·차량지원 같은 서비스가 포함되지 않는 만큼 사망보험금을 지급하는 일반보험일 뿐이다. 금감원은 “일부 상조보험은 가입 후 1, 2년 내 질병으로 사망하는 경우 서비스를 제공하지 않고 보험가입금액의 절반을 현금으로 주고 있다”며 “실제 상을 당했을 때 상조서비스가 최초 약정한 서비스와 동일한지 확인해야 한다”고 조언했다.",
    "answer": "서비스/NNG+와/JKB",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  },
  {
    "text": "이 그 다음에 그 전화 휴대폰 이동통신서비스 있죠? 서비스와 관련된 거.",
    "answer": "서비스/NNG+와/JKB",
    "split_answer": [
      [
        "서비스",
        "NNG"
      ],
      [
        "와",
        "JKB"
      ]
    ]
  }
]